{
  "apprenticeship:resource_content": "actionTemplates:apprenticeship:resource_content",
  "check-resume-mistakes:resource_content": "Voici quelques erreurs courantes dans les CV et des conseils pour les éviter :\n\n**1) Fautes d'orthographe et de grammaire**\n\nAssurez-vous de vérifier l'orthographe et de relire votre CV avant de le soumettre - si vous le pouvez, il est même préférable de le faire relire par un ami ou un membre de la famille, car il est parfois difficile de voir ses propres erreurs.\n\n**2) Ne pas inclure les mots-clés qui correspondent à l'offre d'emploi**\n\nFaire correspondre les mots de votre CV aux mots clés de l'offre d'emploi aidera vraiment votre CV à se démarquer auprès des recruteurs. Lisez votre CV en parallèle avec l'offre d'emploi et essayez d'intégrer les mots de l'offre dans votre CV.\n\n**3) Ne pas mettre à jour vos compétences et vos antécédents professionnels**\n\nAssurez-vous de faire la meilleure première impression possible en incluant les dernières informations sur vos compétences, vos expériences professionnelles et vos réalisations.\n\n**4) Trop se concentrer sur ce que vous avez fait, plutôt que sur les résultats que vous avez obtenus**\n\nN'oubliez pas que les recruteurs lisent probablement des centaines de CV, il est donc important d'éviter de rédiger des CV qui se contentent d'énumérer vos fonctions précédentes. Faites ressortir votre CV en utilisant des mots actifs et en mettant l'accent sur vos réalisations avec des exemples concrets. Ex : J'ai augmenté les ventes de 10% et j'ai été nommé trois fois meilleur vendeur du mois\"\n\nVous trouverez d'autres exemples d'erreurs courantes à éviter dans [cet article](https://www.jobsense.fr/conseils/cv-erreurs-a-eviter)",
  "explore-assess:resource_content": "Il est parfois difficile de savoir ce que l'on veut faire et de trouver des idées de métiers inspirants.\n\nNous avons sélectionné pour vous le site [cidj](https://www.cidj.com/metiers/metiers-par-centres-d-interets) qui vous permet d'explorer des métiers selon vos centres d'intérêt.",
  "find-work-you-love-video:resource_content": "Parfois, vous devez vous contenter du métier que vous pouvez décrocher même s'il ne vous passionne pas. Pourtant, sur le long-terme il est idéal de pouvoir combiner travail et passion. Cette [vidéo](https://www.ted.com/talks/scott_dinsmore_how_to_find_work_you_love?language=fr) propose d'excellents conseils pour trouver un métier qui vous passionne.\n\n### 3 astuces à garder en tête :\n\n**1 - Devenez un·e expert·e de vous-même** -- qui êtes-vous, qu'aimez-vous et quelles sont vos forces ?\n\n**2 - Identifier vos valeurs et votre processus de prise de décision** -- quelles sont vos valeurs clés et comment sont-elles connectées au type de travail que vous voudriez faire ?\n\n**3 - Comprendre vos expériences passées** -- qu'avez-vous le plus apprécié, quelle expérience voudriez-vous renouveler ?",
  "follow-up-article:resource_content": "Lorsqu'un recruteur ne répond pas, cela ne veut pas dire que votre candidature n'est pas de qualité. C'est souvent par manque de temps, ou parce que le recruteur ne croit pas avoir de poste à vous proposer (il s'agit de le convaincre !). Cet [article](https://www.cadremploi.fr/editorial/conseils/conseils-candidature/detail/article/quand-reprendre-contact-apres-un-entretien-dembauche.html) répond aux questions principales que l'on se pose quand on veut relancer un recruteur : quand ? qui ? comment ? Et propose quelques exemples de mails de relance.",
  "identify-strengths:resource_content": "Même si vous n'avez pas beaucoup d'expérience professionnelle, vous pouvez identifier vos points forts et vos compétences transférables sur la base de vos emplois précédents.\n\nCommencez par réfléchir à vos expériences professionnelles antérieures, même s'il s'agissait d'emplois à court terme ou à temps partiel. Par exemple, si vous avez travaillé dans un restaurant, vous savez probablement comment gérer les relations avec les clients, jongler avec plusieurs responsabilités à la fois et communiquer entre équipes.\n\nAprès avoir identifié vos propres forces et compétences, réfléchissez à la manière dont vous aimeriez les utiliser dans un futur poste. Vous pouvez cibler votre recherche d'emploi en fonction de ce que vous savez faire et trouver des occasions de mettre en valeur ces compétences.\n\nVous trouverez des informations supplémentaire dans cet [article de Pôle emploi](https://www.pole-emploi.fr/candidat/vos-recherches/preparer-votre-candidature/les-3-types-de-competences-a-v-1.html).",
  "improve-resume:resource_content": "Voici quelques ressources selon vos besoins :\n\n**Vous n'avez jamais fait de CV avant ? Vous n'aimez pas votre CV actuel ?** Voici un [guide](https://zety.fr/blog/comment-faire-un-cv) complet pour se mettre au travail et réussir son CV\n\n**Vous avez besoin d'inspiration ou d'un modèle pour créer votre CV ?** Voici un [site](https://www.creeruncv.com/exemple-de-cv/classique/) avec différents modèles classiques.\n\n**Besoin de conseils supplémentaires ?** N'hésitez pas à lire cet [article](https://www.welcometothejungle.com/fr/articles/reussir-mise-en-page-cv) qui pourra vous aider.\n\n**Vous aussi vous êtes fatigué·e de refaire votre CV ?** Lisez cet [article](https://www.welcometothejungle.com/fr/articles/faire-son-cv-actualiser-mettre-a-jour-postuler) humoristique pour vous rendre compte que vous n'êtes pas seul·e.",
  "interview-good-impression:resource_content": "Voici 5 détails importants pour les recruteurs qui vous aideront à faire bonne impression et augmenteront vos chances d'être recruté·e :\n\n* Choisissez une tenue adaptée.\n* Vérifiez votre itinéraire et prévoyez d'avoir 10 min d'avance.\n* Prenez tous les documents nécessaires (CV, pièce d'identité, notes préparatoires).\n* Prenez aussi un cahier (propre !) et un crayon pour prendre des notes.\n* Juste avant l'entretien, mettez votre téléphone en mode silencieux.\n\nCe [guide](https://www.keljob.com/editorial/chercher-un-emploi/entretien-dembauche/detail/article/entretien-dembauche-les-7-details-qui-font-la-difference.html) décrit 7 détails qui font la différence en entretien.",
  "jobflix:resource_content": "[Jobflix](https://www.jobflix.app/?utm_source=bob&utm_campaign=action-plan) est un outil d'exploration de l'emploi qui vous montre les secteurs qui embauchent et qui paient le mieux dans votre région, et vous aide également à voir quels programmes de formation vous aideront à avoir les bonnes qualifications pour chaque emploi !",
  "keep-spirit-up:resource_content": "Lorsque vous sentez que vous ne progressez pas ou que vous perdez votre concentration dans votre recherche d'emploi, essayez quelques-unes de ces idées pour vous aider à rester motivé·e :\n\n**1) Respectez une routine quotidienne**\n\nAvoir une routine bien établie vous aidera les jours où vous vous sentez démotivé·e pour revenir à votre recherche d'emploi.\n\n**2) Soyez sociable**\n\nLa recherche d'emploi peut être un processus solitaire et c'est important de passer du temps avec des personnes qui vous soutiennent dans votre cheminement.\n\n**3) Apprenez une nouvelle compétence**\n\nFaites une pause dans votre recherche d'emploi pour acquérir une nouvelle compétence - cela peut même aider à booster votre CV ! Essayez de trouver des cours gratuits en ligne [ici](https://www.pole-emploi.fr/actualites/a-laffiche/je-developpe-mes-competences-gra.html#) ou à votre bibliothèque locale.\n\n**4) Allez vous promener**\n\nMême les personnes les plus productives ont besoin de pauses. Assurez-vous de vous éloigner de votre écran en vous promenant si vous le pouvez.",
  "life-balance:resource_content": "**Prendre du temps pour soi et prendre soin de soi est un moyen de s'épanouir.** Cela peut sembler difficile à faire - surtout si vous avez déjà une vie bien remplie. Mais il existe de petites façons de prendre soin de nous qui ne demandent pas beaucoup d'efforts, de temps, ou de l'argent.\n\n**À bien des égards, prendre soin de nos besoins fondamentaux, c'est prendre soin de soi.** Si vous avez une alimentation saine, dormez suffisamment, trouvez du temps pour faire de l'exercice et passez du temps à l'extérieur, vous prenez soin de vous. Faire ces choses vous aidera à vous sentir bien et peut même mener à une vie plus longue.\n\nVous pouvez aussi prendre du temps pour **réfléchir et faire des activités gratifiantes.**\n\nComment pouvez-vous faire ça ? **Pensez aux activités qui vous donnent de l'énergie et de la joie.** Participez à ces activités régulièrement. Réfléchissez à ce que cela vous fait ressentir et aidez vous de vos proches pour vous assurer que vous faites ces activités régulièrement.\n\nNous savons que tout le monde n'a pas le luxe de prendre du temps pour soi, mais nous espérons que vous pourrez trouver des activités pour améliorer votre bien-être.\n\nVous pouvez trouver des exemples d'activités à essayer [ici](https://www.lafabriquecrepue.com/2020/11/10/10-idees-de-self-care-qui-ne-coutent-rien-ou-presque/) et [ici](https://heureuxtoutsimplement.com/prendre-soin-de-soi/).",
  "motivation-email-websites:resource_content": "La lettre de motivation est un exercice délicat et à la fois essentiel pour réussir à décrocher un entretien. Il faut aussi savoir que les personnes qui les lisent ne sont pas toujours des professionnels et qu'elles ne vont pas passer beaucoup de temps dessus. Le but : se démarquer et être impactant·e. Voici quelques éléments clés pour réussir cela.\n\n**#1. Structure :**\n\nIl est important que votre lettre de motivation soit bien structurée et bien organisée. Le modèle classique : une page maximum articulée autour de 4 paragraphes. Les 4 paragraphes sont :\n\n1. une introduction\n2. pourquoi cette entreprise vous plait\n3. pourquoi vous seriez le bon choix, parlez de votre cursus, vos forces, compétences et experiences\n4. et enfin pourquoi ensemble ça fonctionnerait bien.\n\n**#2. Personnalisation :**\n\nLes recruteurs n'ont pas beaucoup de temps et s'aperçoivent très vite quand une lettre de motivation est un simple copié-collé. Et la réaction est souvent la même, ils ne la liront pas en entier. La personnalisation d'une lettre de motivation est l'une des clés si ce n'est la plus importante pour avancer dans le processus. Elle permet à l'entreprise de mesurer l'intérêt que vous lui portez et de savoir si elle a affaire à quelqu'un de motivé·e par la mission de l'entreprise ou qui recherche un travail comme un autre. N'hésitez pas à détailler pourquoi c'est cette entreprise en particulier qui vous intéresse.\n\n**#3. Simple :**\n\nVous n'avez qu'une page. Il faut donc aller à l'essentiel et faire des phrases courtes et impactantes. Dites vous que le recruteur a peut-être déjà lu 10 lettres de motivation dans la même journée et qu'il va lire la vôtre rapidement. Simple ne veut pas dire facile, gardez donc en tête la question suivante pour chaque phrase que vous écrivez : \"Si je ne devais dire que l'essentiel qu'est ce que ce serait ?\"\n\nVous trouverez plus de détails sur ces éléments dans cet [article](https://www.welcometothejungle.com/fr/articles/lettre-de-motivation-les-indispensables-qui-feront-la-difference), et en bonus je vous partage un [article](https://www.welcometothejungle.com/fr/articles/les-erreurs-a-ne-plus-faire-dans-sa-lettre-de-motivation) sur les erreurs à ne plus faire dans votre lettre de motivation.",
  "network-application:resource_content": "Communiquer avec votre réseau professionnel au sujet d'une offre d'emploi ou pour obtenir des conseils peut s'avérer gênant, mais voici quelques conseils pour vous aider à prendre contact :\n\n* Choisissez la bonne méthode de communication, qu'il s'agisse d'un e-mail, d'un coup de téléphone ou d'une réunion autour d'un café, en personne\n* Utilisez une ouverture forte et soyez clair sur ce que vous demandez\n* Reconnaissez si cela fait un moment que vous n'avez pas parlé\n* Personnalisez cette prise de contact\n* Soyez concis et courtois\n* Offrez quelque chose en retour, réfléchissez à la façon dont vous pouvez aider\n* Proposez une rencontre en personne si possible\n* Partagez quelque chose qui intéresse votre interlocuteur, comme un article, une actualité ou un événement",
  "online-salons:resource_content": "* [salonenligne.pole-emploi.fr](https://salonenligne.pole-emploi.fr/candidat/)\n* [seekube.com](https://www.seekube.com/)",
  "personality-test:resource_content": "Les indicateurs de personnalité nous permettent de déterminer les principaux aspects de notre personnalité en fonction de notre façon de voir le monde et des jugements que nous portons. Ceux-ci incluent :\n\n* Nos préférences pour le monde extérieur ou notre monde intérieur\n* Comment nous interprétons et donnons du sens à l'information\n* Comment nous prenons des décisions\n* Comment nous interagissons avec le monde extérieur\n\nVous pouvez passer un test de personnalité gratuit en cliquant sur ce [lien](https://www.16personalities.com/fr/test-de-personnalite).",
  "prepare-interview-answers:resource_content": "Préparer à l'avance les questions les plus posées permet d'être confiant·e et d'aborder en confiance son entretien.\n\nVoici un exemple des 8 questions les plus souvent posées :\n\n* Pouvez-vous me parler de vous… ?\n* Pourquoi avoir postulé à ce poste et dans notre entreprise en particulier ?\n* Quelle est la réalisation professionnelle dont vous êtes le plus fier ?\n* Quelle est votre plus grande force / faiblesse ?\n* Que mettriez-vous en place en arrivant à ce poste ?\n* Pourquoi devrions-nous vous embaucher ?\n* Quelles sont vos prétentions salariales ?\n* Avez-vous des questions ?\n\nPour y répondre, retrouvez plein d'idées dans cet [article](https://www.welcometothejungle.com/fr/articles/entretien-questions-preparer).",
  "prepare-interview-questions:resource_content": "Les entretiens ne portent pas uniquement sur la manière dont vous répondez aux questions - vous êtes également évalué·e sur les questions que vous posez. Un entretien est l'occasion pour vous d'apprendre à connaître l'entreprise, tout comme c'est l'occasion pour elle d'apprendre à vous connaître.\n\nEn posant de bonnes questions à votre interlocuteur, vous montrerez que vous êtes bien informé·e sur le poste et motivé·e pour en apprendre davantage. Essayez de poser les questions suivantes :\n\n**Questions sur le rôle**\n* Quelles seraient mes responsabilités au quotidien ?\n* Existe-t-il des possibilités de formation complémentaire ?\n* Si j'étais embauché·e pour ce rôle, que voudriez-vous que je réalise au cours de mes deux premiers mois ?\n* Quel est le plus grand défi que quelqu'un devrait relever dans ce poste au cours des six premiers mois ?\n* Comment mesurez-vous les performances professionnelles ?\n\n**Questions sur l'entreprise**\n* Quels sont les objectifs de l'entreprise pour l'année à venir ?\n* Comment voyez-vous le potentiel de croissance de votre équipe au cours des trois prochaines années ?\n\n**Questions sur votre candidature**\n* Quand puis-je m'attendre à recevoir des informations sur les prochaines étapes ?\n* Si je n'ai pas de nouvelles de vous avant le [date de reprise de contact], quel serait le bon moment pour faire un suivi ?\n\nJe vous ai trouvé un [site web](https://www.welcometothejungle.com/fr/articles/entretien-embauche-meilleures-poser) avec d'autres exemples de question à poser.",
  "set-objectives:resource_content": "Se donner des objectifs clairs est un élément clé pour progresser dans votre recherche. Ce [site](https://laruche.wizbii.com/comment-fixer-objectifs-atteindre-travail) vous donnera des éléments pour y parvenir.",
  "short-training:resource_content": "Un diplôme ou une certification est souvent nécessaire pour obtenir un emploi mieux rémunéré, mais un programme diplômant de quatre ans n'est pas toujours la meilleure option pour tout le monde.\n\nIl existe des programmes de formation à plus court terme qui pourraient vous convenir davantage si le travail correspond à vos intérêts et à vos objectifs de carrière.\n\nVous trouverez dans [cet article](https://www.reconversionprofessionnelle.org/liste-metiers-bien-payes-formation-courte/) 37 idées de métiers bien payés après une formation courte.",
  "show-motivation-in-interview:resource_content": "Ce [conseil](https://www.youtube.com/watch?v=FhF2RRFdahs) vous aidera à montrer votre motivation pendant un entretien et améliorer vos chances d'être recruté·e !",
  "skills-assessment:resource_content": "À mesure que la technologie progresse, les compétences numériques deviennent un facteur encore plus important pour obtenir un emploi stable et bien rémunéré. Presque tous les emplois exigent un certain niveau de compétences numériques, même les emplois en dehors de l'industrie technologique.\n\nSi vous n'avez pas encore beaucoup de compétences numériques pour le moment, pas d'inquiétude, **vous avez la capacité d'apprendre !**\n\nJ'ai trouvé pour vous [Pix](https://pix.org/fr/), un site internet pour évaluer, développer et certifier vos compétences numériques. Vous allez pouvoir tester vos compétences numériques et les améliorer si besoin.\n\nVous pouvez également vous adresser à votre conseiller Pôle Emploi pour trouver une formation en présentiel près de chez vous.",
  "spontaneous-application:resource_content": "Les études montrent que seuls **18% des employé·e·s nouvellement embauché·e·s ont obtenu leur poste à partir d'une annonce sur un site d'emploi**.\n\nLes sites d'offres d'emploi peuvent être utiles pour se renseigner sur les différentes offres disponibles, mais il existe de nombreux autres moyens efficaces de rechercher et de postuler à des emplois.\n\nUne nouvelle approche que je recommande : **cibler les employeurs et/ou entreprises, pas seulement les offres d'emploi.**\n\nVoici ce que je veux dire :\n\n**Étape 1 :**\n\nIdentifiez les entreprises que vous appréciez et pour lesquels vous aimeriez travailler.\n\n**Étape 2 :**\n\nCommencez à faire des recherches sur ces entreprises -- vous pouvez les suivre sur Twitter et LinkedIn, et lire les dernières nouvelles sur leur site Web.\n\n**Étape 3 :**\n\nIdentifiez les personnes à contacter (ressources humaines, chargé de recrutement) et recherchez leur contact (email) sur le site de l'entreprise ou sur Linkedin et parfois même directement sur Google. Ensuite, contactez les de manière proactive par mail ou sur LinkedIn pour en savoir plus. Il s'agit d'un premier contact pour avoir plus d'information et montrer votre intérêt. Vous pouvez également demander s'il y a des possibilités d'emploi dans un avenir proche - de cette manière, vous serez informé des nouveaux emplois avant qu'ils ne soient publiés en ligne !\n\nDans certains cas, si vous postulez pour un emploi dans une entreprise ou un magasin local, vous pouvez même vous rendre en personne et demander à parler à un recruteur ou à un directeur (remarque : s'ils ne sont pas disponibles lors de votre visite, ne vous inquiétez pas ! Demandez simplement quand ce serait le bon moment pour que vous reveniez leur parler).\n\nCette approche peut sembler audacieuse mais la plupart des meilleurs offres ne sont même jamais publiés et le fait de venir en personne peut jouer en votre faveur.\n\nLe message clé est le suivant : **concentrez-vous sur les entreprises, pas seulement sur les emplois et soyez créatifs dans votre approche**.\n\nVoici [un article](https://www.oriane.info/adopter-une-attitude-proactive-pour-faciliter-ma-recherche-dentreprise) qui détaille cette méthode.",
  "stay-motivated-tips:resource_content": "Une recherche d'un emploi n'est pas facile, notamment s'il faut beaucoup de temps pour trouver le bon emploi. Voici quelques conseils pour vous aider à rester motivé·e tout au long du processus :\n\n**1. Soyez indulgent·e avec vous-même**\n\nIl est important d'apprendre à lâcher prise et relâcher la pression pour ne pas vous accabler. Même si vos recherches d'emploi n'aboutissent pas encore, ne le vivez pas comme un échec personnel. Il s'agit d'un processus long qui est influencé par différents facteurs.\n\n**2. Repensez votre organisation**\n\nOrganiser sa recherche d'emploi est important pour savoir ou l'on en est et savoir ce qu'il faut faire. Également, il est important de changer votre routine et de diversifier les différents action afin de pas faire les mêmes chaque jour.\n\n**3. Continuez à sortir**\n\nUne recherche d'emploi peut s'avérer stréssante et on peut se sentir seul. Il est donc important de continuer à voir ses ami·e·s et à faire des activités que l'on aime. Cela permet de créer un équilibre de vie sain et de rester motivé·e.\n\nVous trouverez des idées complémentaires dans cet [article](https://www.jobboom.com/carriere/7-conseils-rester-motivee-recherche-emploi/) pour rester motivé·e.",
  "stay-positive:resource_content": "Entourez-vous de personnes qui vous apportent un regard positif.\n* Dites à vos proches comment ils peuvent mieux vous aider. Par exemple, en évitant de vous critiquer.\n* Un·e ami·e qui se plaint beaucoup et qui vous tire vers le bas ? Ce n'est pas le bon moment de se voir.\n* Une activité ou un endroit où vous vous sentez bien ? C'est le moment d'y aller plus souvent pour baigner dans une ambiance positive.",
  "thank-after-interview:resource_content": "Ces [trois modèles de lettres](https://www.lexpress.fr/emploi/conseils-emploi/lettre-de-remerciement-apres-un-entretien-d-embauche_1609017.html) vous seront très utiles pour faire bonne impression !",
  "trust-the-process:resource_content": "Explorer pour comprendre ce que vous aimez, ce à quoi vous excellez et ce que vous appréciez sont des étapes importantes dans le processus de recherche d'emploi. Mais ne vous arrêtez pas là ! Après vous être mieux compris, continuez à définir clairement où et comment diriger vos efforts et ce que vous devez apprendre en cours de route pour **atteindre vos objectifs**.\n\nVous pouvez utiliser le processus ci-dessous pour vous aider à passer de l'**exploration** à l'**action** :\n\n* **Explorer** - Explorez les différents secteurs et types d'emploi qui pourraient vous intéresser, et engagez-vous dans une démarche de découverte de soi pour en savoir plus sur vous, sur ce que vous recherchez dans un emploi et sur les domaines dans lesquels vous pourriez le mieux utiliser vos talents.\n* **Affiner** - Identifiez les emplois les plus intéressants pour vous et ceux qui vous conviennent le mieux parmi les options que vous avez explorées.\n* **Apprendre** - Contactez des personnes travaillant dans ces professions pour leur poser des questions sur leur travail, et recherchez des événements et des groupes communautaires où vous pourriez en apprendre davantage.\n* **Cibler** - Définissez les prochaines étapes spécifiques en fonction de votre profession cible — il peut s'agir de suivre un cours de formation nécessaire ou de soumettre des candidatures immédiatement — et passez à l'action pour atteindre vos objectifs !",
  "understand-job-offer:resource_content": "Décrypter une offre c'est :\n\nÉtape 1 : Lire attentivement l'annonce et repérer les mots-clés (ex : identifier les compétences requises et/ou complémentaires pour le poste).\n\nÉtape 2 : Cerner le profil recherché et être sûr·e que l'on correspond à ce que le recruteur recherche.\n\nÉtape 3 : Approfondir sa connaissance de l'employeur.\n\nNe perdez pas de temps à répondre à des offres qui ne correspondent pas à votre profil, vos compétences et vos envies. Ensuite, il est important de ré utiliser toutes les informations que vous aurez récoltées afin d'adapter votre CV et votre candidature à l'offre.\n\nSi vous souhaitez approfondir le sujet, vous pouvez suivre cette [formation](https://openclassrooms.com/fr/courses/5218241-obtenez-lemploi-qui-vous-correspond) gratuite d'openclassroom qui vous aidera à décrypter une offre, valoriser votre candidature et bien d'autres choses.",
  "volunteer:resource_content": "Le bénévolat est important pour changer sa routine, acquérir de nouvelles compétences, rester actif pendant sa recherche ainsi que rencontrer du monde.\n\nIl peut aussi être un élément clé de votre recherche. Par exemple, si l'emploi que vous visez exige des compétences en matière de communication, vous pourriez vous porter volontaire pour participer à des activités de collecte de fonds pour une association, et améliorer ainsi vos compétences en matière de communication.\n\nVous pouvez utiliser ces sites web pour trouver des possibilités de bénévolat dans votre région :\n\n* [France Bénévolat](https://www.francebenevolat.org/)\n\n* [Bénévolt](https://www.benevolt.fr/)\n\n* [Benenova](https://www.benenova.fr/)\n\n... vous pouvez également contacter la mairie de votre ville afin de connaitre les associations présentes autour de vous.\n\nVous trouverez plus d'informations sur comment le benevolat peut vous aider dans recherche d'emploi dans [cet article](https://www.cidj.com/vie-quotidienne/citoyennete-volontariat/etre-benevole-ou-volontaire-un-tremplin-vers-l-emploi)."
}
