{
  "\nNe tombez pas dans les pièges de formation d'agent administratif.\n\nC'est un métier qui se transforme, et beaucoup de centres de formation ne se sont pas adaptés.\n\nCommencez par vous demander ce qui vous intéresse réellement.\n": "\nNe tombe pas dans les pièges de formation d'agent administratif.\n\nC'est un métier qui se transforme, et beaucoup de centres de formation ne se sont pas adaptés.\n\nCommence par te demander ce qui t'intéresse réellement.\n",
  "<0>Sur un site dédié handicap tel que Hanploi.com, vous n'êtes pas obligé de le noter. Ici, les recruteurs recherchent avant tout des compétences avec la spécificité <strong>RQTH</strong>.</0><p>Notez bien vos aménagements non pas sur le CV, mais dans l'espace dédié sur le site de recrutement, ou dans un document à part.</p>": "<0>Sur un site dédié handicap tel que Hanploi.com, tu n'es pas obligé de le noter. Ici, les recruteurs recherchent avant tout des compétences avec la spécificité <strong>RQTH</strong>.</0><p>Note bien tes aménagements non pas sur le CV, mais dans l'espace dédié sur le site de recrutement, ou dans un document à part.</p>",
  "Attaquez-vous à la première étape du permis de conduire : la révision du code en ligne.": "Attaque-toi à la première étape du permis de conduire : la révision du code en ligne.",
  "C'est à vous de décider si vous voulez parler de votre handicap sur votre CV ou pas. C'est un choix personnel qui ne concerne que vous. Mais selon Hanploi :<1><p>Ne le notez pas, vous aurez plus de chance de décrocher un entretien. Et il sera toujours temps de l'aborder lors de vos échanges avec le recruteur. C'est votre choix, mais uniquement si vous le sentez et si vous avez besoin d'un aménagement de poste.</p><p>Dans le cas contraire, personne ne vous oblige à en parler. Si l'entreprise est dotée d'une mission handicap, vous pourrez toujours le signaler après la validation de votre période d'essai.</p></1>": "C'est à toi de décider si tu veux parler de ton handicap sur ton CV ou pas. C'est un choix personnel qui ne concerne que toi. Mais selon Hanploi :<1><p>Ne le note pas, tu auras plus de chance de décrocher un entretien. Et il sera toujours temps de l'aborder lors de tes échanges avec le recruteur. C'est ton choix, mais uniquement si tu le sens et si tu as besoin d'un aménagement de poste.</p><p>Dans le cas contraire, personne ne t'oblige à en parler. Si l'entreprise est dotée d'une mission handicap, tu pourras toujours le signaler après la validation de ta période d'essai.</p></1>",
  "C'est à vous de décider si vous voulez parler de votre handicap sur votre CV ou pas. Réfléchir à comment ce sera reçu chez l'employeur ciblé est une bonne méthode pour choisir.": "C'est à toi de décider si tu veux parler de ton handicap sur ton CV ou pas. Réfléchir à comment ce sera reçu chez l'employeur ciblé est une bonne méthode pour choisir.",
  "Cela peut être judicieux de mentionner <strong>RQTH</strong> sur le CV, car cela peut suffire à expliquer votre parcours atypique.": "Cela peut être judicieux de mentionner <strong>RQTH</strong> sur le CV, car cela peut suffire à expliquer ton parcours atypique.",
  "Cette <1></1> ville proche de chez vous a beaucoup embauché en <4></4> ces deux dernières années :": "Cette ville proche de chez toi a beaucoup embauché en <4></4> ces deux dernières années :",
  "Cette <1></1> ville proche de chez vous a beaucoup embauché en <4></4> ces deux dernières années :_plural": "Ces <1></1> villes proches de chez toi ont beaucoup embauché en <4></4> ces deux dernières années :",
  "Le réseau, c'est le meilleur canal d'opportunités. C'est grâce aux personnes que vous connaissez que vous entendrez parler des gens ou des entreprises qui cherchent des personnes comme vous. Alors allez-y à fond.": "Le réseau, c'est le meilleur canal d'opportunités. C'est grâce aux personnes que tu connais que tu entendras parler des gens ou des entreprises qui cherchent des personnes comme toi. Alors vas-y à fond.",
  "Mettre la mention <strong>RQTH</strong> sur votre CV dans la rubrique \"profil\".": "Mettre la mention <strong>RQTH</strong> sur ton CV dans la rubrique \"profil\".",
  "Nous vous proposons ce conseil parce que vous avez plus de 18 ans et il semblerait que :": "Nous te proposons ce conseil parce que tu as plus de 18 ans et il semblerait que :",
  "Plus de conseils pour vous aider à faire votre CV :": "Plus de conseils pour t'aider à faire ton CV :",
  "Pour améliorer votre candidature": "Pour améliorer ta candidature",
  "Pour préparer votre entretien": "Pour préparer ton entretien",
  "Pour votre métier": "Pour ton métier",
  "<0>Sur un site dédié handicap tel que Hanploi.com, vous n'êtes pas obligé de le noter. Ici, les recruteurs recherchent avant tout des compétences avec la spécificité <strong>RQTH</strong>.</0><p>Notez bien vos aménagements non pas sur le CV, mais dans l'espace dédié sur le site de recrutement, ou dans un document à part.</p>": "<0>Sur un site dédié handicap tel que Hanploi.com, tu n'es pas obligé de le noter. Ici, les recruteurs recherchent avant tout des compétences avec la spécificité <strong>RQTH</strong>.</0><p>Note bien tes aménagements non pas sur le CV, mais dans l'espace dédié sur le site de recrutement, ou dans un document à part.</p>",
  "<0></0> {{stepOrTip}} pour savoir quelle formation il vous faudrait": "<0></0> {{stepOrTip}} pour savoir quelle formation il te faudrait",
  "<0></0> exemple de formation près de chez vous": "<0></0> exemple de formation près de chez toi",
  "<0></0> exemple de formation près de chez vous_plural": "<0></0> exemples de formation près de chez toi",
  "<0></0> histoire de personne avec un parcours proche du vôtre qui s'est lancée.": "<0></0> histoire de personne avec un parcours proche du tien qui s'est lancée.",
  "<0></0> histoire de personne avec un parcours proche du vôtre qui s'est lancée._plural": "<0></0> histoires de personnes avec un parcours proche du tien qui se sont lancées.",
  "<0></0> mission cherche des jeunes comme vous": "<0></0> mission cherche des jeunes comme toi",
  "<0></0> mission cherche des jeunes comme vous_plural": "<0></0> missions cherchent des jeunes comme toi",
  "<0></0>Trouvez d'autres missions sur <3>service-civique.gouv.fr</3>": "<0></0>Trouve d'autres missions sur <3>service-civique.gouv.fr</3>",
  "<0></0>Trouvez une formation et lisez des témoignages sur <2>labonneformation.fr</2>": "<0></0>Trouve une formation et lis des témoignages sur <2>labonneformation.fr</2>",
  "Selectionné pour vous": "Selectionné pour toi",
  "Si vous remplissez ces conditions de base, vous devriez contacter votre conseiller Pôle emploi pour avancer avec lui.": "Si tu remplis ces conditions de base, tu devrais contacter ton conseiller Pôle emploi pour avancer avec lui.",
  "Trouvez d'autres offres directement sur <1>Google</1>": "Trouve d'autres offres directement sur <1>Google</1>",
  "Valorisez les compétences que vous avez acquises au fil des années au même titre que si vous les aviez acquises par une formation équivalente.": "Valorise les compétences que tu as acquises au fil des années au même titre que si tu les avais acquises par une formation équivalente.",
  "Vous pouvez utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez vous. Nous avons sélectionné pour vous <1></1> comparateur en ligne :": "Tu peux utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez toi. Nous avons sélectionné pour toi <1></1> comparateur en ligne :",
  "Vous pouvez utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez vous. Nous avons sélectionné pour vous <1></1> comparateur en ligne :_plural": "Tu peux utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez toi. Nous avons sélectionné pour toi <1></1> comparateurs en ligne :",
  "Vous pouvez être mis·e directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez vous": "Tu peux être mis·e directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez toi",
  "Vous pouvez être mis·e directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez vous_FEMININE": "Tu peux être mise directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez toi",
  "Vous pouvez être mis·e directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez vous_MASCULINE": "Tu peux être mis directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez toi",
  "pour comparer les auto-écoles près de chez vous": "pour comparer les auto-écoles près de chez toi",
  "pour vous": "pour toi",
  "<strong>Expérimenté·e</strong>, vous pourrez partager avec l'équipe toutes les compétences que vous avez acquises auparavant.": "<strong>Expérimenté·e</strong>, tu pourras partager avec l'équipe toutes les compétences que tu as acquises auparavant.",
  "<strong>Expérimenté·e</strong>, vous pourrez partager avec l'équipe toutes les compétences que vous avez acquises auparavant._FEMININE": "<strong>Expérimentée</strong>, tu pourras partager avec l'équipe toutes les compétences que tu as acquises auparavant.",
  "<strong>Expérimenté·e</strong>, vous pourrez partager avec l'équipe toutes les compétences que vous avez acquises auparavant._MASCULINE": "<strong>Expérimenté</strong>, tu pourras partager avec l'équipe toutes les compétences que tu as acquises auparavant.",
  "<strong>Opérationnel·le</strong>, vous serez un plus pour l'équipe tout de suite car vous savez faire votre métier.": "<strong>Opérationnel·le</strong>, tu seras un plus pour l'équipe tout de suite car tu sais faire ton métier.",
  "<strong>Opérationnel·le</strong>, vous serez un plus pour l'équipe tout de suite car vous savez faire votre métier._FEMININE": "<strong>Opérationnelle</strong>, tu seras un plus pour l'équipe tout de suite car tu sais faire ton métier.",
  "<strong>Opérationnel·le</strong>, vous serez un plus pour l'équipe tout de suite car vous savez faire votre métier._MASCULINE": "<strong>Opérationnel</strong>, tu seras un plus pour l'équipe tout de suite car tu sais faire ton métier.",
  "<strong>Stable</strong>, vous en serez d'autant plus fiable.": "<strong>Stable</strong>, tu en seras d'autant plus fiable.",
  "depuis chez vous": "depuis chez toi",
  "il propose des postes dans votre domaine": "il propose des postes dans ton domaine",
  "il propose des postes dans votre région": "il propose des postes dans ta région",
  "spécialisé pour votre métier": "spécialisé pour ton métier",
  "spécialisé pour votre région": "spécialisé pour ta région",
  "vos allocations chômage soient inférieures à 28,84 € / jour": "tes allocations chômage soient inférieures à 28,84 € / jour",
  "vous ne receviez pas d'allocations chômage <strong>ou</strong>": "tu ne recoives pas d'allocations chômage <strong>ou</strong>",
  "vous auriez {{aLot}}plus de chances de trouver un emploi en ayant le permis": "tu aurais {{aLot}}plus de chances de trouver un emploi en ayant le permis",
  "vous soyez inscrit·e comme demandeur·se d'emploi à Pôle emploi depuis plus de 6 mois": "tu sois inscrit·e comme demandeur·se d'emploi à Pôle emploi depuis plus de 6 mois",
  "vous soyez inscrit·e comme demandeur·se d'emploi à Pôle emploi depuis plus de 6 mois_FEMININE": "tu sois inscrite comme demandeuse d'emploi à Pôle emploi depuis plus de 6 mois",
  "vous soyez inscrit·e comme demandeur·se d'emploi à Pôle emploi depuis plus de 6 mois_MASCULINE": "tu sois inscrit comme demandeur d'emploi à Pôle emploi depuis plus de 6 mois",
  "{{cityName}}, votre ville": "{{cityName}}, ta ville"
}
