{
  "Commencez par contacter les personnes que vous connaissez le mieux, ça sera plus facile et on ne sait pas qui connaît de fil en aiguille vos proches pourront surement vous aider": "Commence par contacter les personnes que tu connais le mieux, ça sera plus facile et on ne sait pas qui connaît de fil en aiguille tes proches pourront surement t'aider",
  "Envoyer un mail à votre conseiller Pôle emploi pour en parler avec lui ": "Envoyer un mail à ton conseiller Pôle emploi pour en parler avec lui ",
  "Le réseau des anciens élèves peut vous débloquer et vous permettre d'élargir votre réseau": "Le réseau des anciens élèves peut te débloquer et te permettre d'élargir ton réseau",
  "Les relations sur les réseaux sociaux n'ont pas de valeur si vous n'interragissez pas avec. Lancez-vous pour créer des liens réels": "Les relations sur les réseaux sociaux n'ont pas de valeur si tu n'interragis pas avec. Lance-toi pour créer des liens réels",
  "Souvenez-vous que toute personne sur le globe peut être reliée à n'importe quelle autre, au travers d'une chaîne de seulement 6 personnes 😊": "Souviens-toi que toute personne sur le globe peut être reliée à n'importe quelle autre, au travers d'une chaîne de seulement 6 personnes 😊",
  "Une recommandation peut vous aider à obtenir un premier rendez-vous. Ça n'est pas du piston c'est juste mettre toutes les chances de son côté": "Une recommandation peut t'aider à obtenir un premier rendez-vous. Ça n'est pas du piston c'est juste mettre toutes les chances de son côté",
  "Vos anciens collègues pourraient avoir eu vent de bonnes opportunités qui pourraient vous intéresser": "Tes anciens collègues pourraient avoir eu vent de bonnes opportunités qui pourraient t'intéresser",
  "Vos anciens fournisseurs, clients ou partenaires connaissent surement d'autres entreprises de votre secteur et pourraient vous aider dans votre recherche.": "Tes anciens fournisseurs, clients ou partenaires connaissent sûrement d'autres entreprises de ton secteur et pourraient t'aider dans ta recherche."
}
