{
  "\nBonjour,\n\nJe m'intéresse à la possibilité de faire une formation pour le poste {{ofJobName}}.\n\nSerait-il possible de convenir d'un rendez-vous afin d'en discuter ?\n\nJe suis disponible cette semaine, et la semaine prochaine, à votre convenance.\n\nJe vous remercie pour votre réponse.\n\nBien cordialement,\n": "\nDear sir/madam,\n\nI'm interested in entering a training to apply for a job {{ofJobName}}.\n\nCan we meet to talk about it?\n\nI am available this week and next week, at your preference.\n\nThank you for your response.\n\nBest regards,\n",
  "\nBonjour,\n\nJe parlais à \\[prénom de votre ami·e en commun\\] de mon projet de devenir\n{{jobName}}, et elle/il m'a parlé de vous.\n\nJe cherche des informations sur les formations nécessaires pour ce poste.\nJe souhaiterais savoir si faire une formation de \\[intitulé de la formation\\] serait\nessentiel pour être recruté·e.\n\nAuriez-vous 15 minutes pour en discuter au téléphone, ou pour prendre un café ensemble ?\n\nMerci beaucoup.\n\nBonne journée,\n": "\nHi,\n\nI was talking to \\[name of your mutal friend\\] of my project to become a \n{{jobName}}, and she/he told me about you.\n\nI'm looking for info about training needed for this job.\nI would like to know if doing a training of \\[name of the training\\] is required to get hired.\n\nWould you have 15 minutes to talk about it on the phone, or have a coffee with me?\n\nThanks a lot.\n\nHave a good day,\n",
  "\nJ'ai des questions à propos de votre offre de \\[titre de l'offre\\]. Est-ce qu'une expérience\nde \\[années d'experience\\] serait suffisante même si le·a candidat·e n'a pas de diplôme ?\n": "I have questions about your offer of \\[job offer title\\]. Is an experience of \\[years of experience\\] would be enough even if the candidate does not have the diploma?",
  "\nNe tombez pas dans les pièges de formation d'agent administratif.\n\nC'est un métier qui se transforme, et beaucoup de centres de formation ne se sont pas adaptés.\n\nCommencez par vous demander ce qui vous intéresse réellement.\n": "Don't fall into te trap of the \"administrative agent\" training.\n\nIt is a job that is changing a lot and many training centers have not adpated yet.\n\nStart by asking yourself what you really want to do.\n",
  " spécialisé": " specialized",
  " spécialisée": " specialized",
  "16 personnalités": "16 personalities",
  "200 vidéos (en version gratuite) sur les métiers d'avenir.": "200 videos (in the free version) on jobs of the future",
  "3 options pour montrer que vous pouvez rembourser le prêt :<br/><2><0>un justificatif de revenus qui montre que vous pourrez rembourser les 30 € / mois</0><1><strong>ou</strong> une personne caution, c'est-à-dire quelqu'un qui s'engage à rembourser votre prêt si vous n'y arrivez pas</1><2><strong>ou</strong> un co-emprunteur, une autre personne emprunte avec vous pour augmenter vos chances d'avoir une réponse positive de la banque.</2></2>": "3 options to show that you can repay the loan:<br/><2><0>a proof of income that demonstrate that you can repay the 30€ / months</0><1><strong>or</strong> a bail bondsperson, someone who agrees to pay your loan if you cannot</1><2><strong>or</strong> a co-loaner, another person borrowing with you to increase the chances to get a positive answer from the bank.</2></2>",
  "<0></0> association {{forYou}} dont <5></5>{{specialized}}": "<0></0> association {{forYou}} including <5></5>{{specialized}}",
  "<0></0> association {{forYou}} dont <5></5>{{specialized}}_plural": "<0></0> associations {{forYou}} including <5></5>{{specialized}}",
  "<0></0> association{{specialized}} {{forYou}}": "<0></0> association{{specialized}} {{forYou}}",
  "<0></0> association{{specialized}} {{forYou}}_plural": "<0></0> associations{{specialized}} {{forYou}}",
  "<0></0> astuce pour une bonne communication": "<0></0> tip for a good communication",
  "<0></0> astuce pour une bonne communication_plural": "<0></0> tips for a good communication",
  "<0></0> astuces pour un CV bien ciblé": "<0></0> tips for a well targeted CV",
  "<0></0> autre organisme pour faire un mini-stage": "<0></0> other organisation to do a mini internship",
  "<0></0> autre organisme pour faire un mini-stage_plural": "<0></0> other organisations to do a mini internship",
  "<0></0> compétence pour préparer l'avenir": "<0></0> skill to prepare the future",
  "<0></0> compétence pour préparer l'avenir_plural": "<0></0> skills to prepare the future",
  "<0></0> domaine qui demande des compétences proches que vous pouvez acquérir.": "<0></0> domain that requires skills that you can acquire.",
  "<0></0> domaine qui demande des compétences proches que vous pouvez acquérir._plural": "<0></0> domains that require skills that you can acquire.",
  "<0></0> domaine qui demande des compétences que vous avez déjà.": "<0></0> domain that requires skills that you already have.",
  "<0></0> domaine qui demande des compétences que vous avez déjà._plural": "<0></0> domains that require skills that you already have.",
  "<0></0> exemple d'email de relance": "<0></0> follow-up email example",
  "<0></0> exemple d'email de relance_plural": "<0></0> follow-up email examples",
  "<0></0> exemple d'email pour contacter son réseau": "<0></0> email example to contact your network",
  "<0></0> exemple d'email pour contacter son réseau_plural": "<0></0> email examples to contact your network",
  "<0></0> exemple de formation près de chez vous": "<0></0> exemple of training close to you",
  "<0></0> exemple de formation près de chez vous_plural": "<0></0> exemples of training close to you",
  "<0></0> exemple de secteur saisonnier qui recrute en ce moment pour la prochaine saison touristique.": "<0></0> example of seasonal sector that is recruiting right now for the next touristic season.",
  "<0></0> exemple de secteur saisonnier qui recrute en ce moment pour la prochaine saison touristique._plural": "<0></0> examples of seasonal sectors that are recruiting right now for the next touristic season.",
  "<0></0> exemple de structure d'email": "<0></0> example of email structure",
  "<0></0> exemple de structure d'email_plural": "<0></0> examples of email structure",
  "<0></0> histoire de personne avec un parcours proche du vôtre qui s'est lancée.": "<0></0> story of someone with a life path close to yours that got started.",
  "<0></0> histoire de personne avec un parcours proche du vôtre qui s'est lancée._plural": "<0></0> stories of people with life paths close to yours that got started.",
  "<0></0> idées pour définir son projet": "<0></0> ideas to define your project",
  "<0></0> mission cherche des bénévoles comme vous": "<0></0> mission is looking for volunteers like you",
  "<0></0> mission cherche des bénévoles comme vous_plural": "<0></0> missions are looking for volunteers like you",
  "<0></0> mission cherche des jeunes comme vous": "<0></0> mission is looking for young people like you",
  "<0></0> mission cherche des jeunes comme vous_plural": "<0></0> missions are looking for young people like you",
  "<0></0> métier avec plus d'offres d'emploi": "<0></0> job with more job offers",
  "<0></0> métier avec plus d'offres d'emploi_plural": "<0></0> jobs with more job offers",
  "<0></0> outils pour trouver des évènements": "<0></0> tools to find events",
  "<0></0> prétextes pour envoyer un message à quelqu'un": "<0></0> pretexts to send someone a message",
  "<0></0> qualités liées à l'âge à mettre en avant": "<0></0> qualities related to your age to highlight",
  "<0></0> salon en ligne où candidater": "<0></0> online fair to attend",
  "<0></0> salon en ligne où candidater_plural": "<0></0> online fairs to attend",
  "<0></0> site {{forYou}} dont <5></5>{{specialized}}": "<0></0> website {{forYou}} including <5></5>{{specialized}}",
  "<0></0> site {{forYou}} dont <5></5>{{specialized}}_plural": "<0></0> websites {{forYou}} including <5></5>{{specialized}}",
  "<0></0> site{{specialized}} {{forYou}}": "<0></0>{{specialized}} website {{forYou}}",
  "<0></0> site{{specialized}} {{forYou}}_plural": "<0></0>{{specialized}} websites {{forYou}}",
  "<0></0> structure susceptible de recruter en alternance": "<0></0> entity that could recruit with an \"alternance\" contract",
  "<0></0> structure susceptible de recruter en alternance_plural": "<0></0> entities that could recruit with an \"alternance\" contract",
  "<0></0> structure à qui envoyer une candidature spontanée": "<0></0> entity to apply spontaneously to",
  "<0></0> structure à qui envoyer une candidature spontanée_plural": "<0></0> entities to apply spontaneously to",
  "<0></0> {{kind}} qui recrutent dans votre métier": "<0></0> {{kind}} are recruting in your profession",
  "<0></0> {{stepOrTip}} pour savoir quelle formation il vous faudrait": "<0></0> {{stepOrTip}} to find out which training you need",
  "<0></0> étapes pour démarrer une recherche d'emploi en alternance": "<0></0> steps to start a search for a job in \"alternance\"",
  "<0></0> étapes pour démarrer une recherche de contrat de professionalisation": "<0></0> steps to start a search for job with a \"contrat de professionalisation\"",
  "<0></0> évènement pourrait vous intéresser": "<0></0> event that could be interesting for you",
  "<0></0> évènement pourrait vous intéresser_plural": "<0></0> events that could be interesting for you",
  "<0></0> évènement {{inCity}} pour les \"entrepreneurs de demain\"": "<0></0> event {{inCity}} for the \"entrepreneurs of tomorrow\"",
  "<0></0> évènement {{inCity}} pour les \"entrepreneurs de demain\"_plural": "<0></0> events {{inCity}} for the \"entrepreneurs of tomorrow\"",
  "<0></0>Découvrir l'accompagnement gratuit proposé par <2>l'adie</2>": "<0></0>Discover the free coaching offered by <2>adie</2>",
  "<0></0>Trouver d'autres missions de bénévolat sur <2>TousBénévoles.com</2>": "<0></0>See more volunteering missions on <2>TousBénévoles.com</2>",
  "<0></0>Trouvez d'autres missions sur <3>service-civique.gouv.fr</3>": "<0></0>Find other missions on <3>service-civique.gouv.fr</3>",
  "<0></0>Trouvez une formation et lisez des témoignages sur <2>labonneformation.fr</2>": "<0></0>Find a training and read testimonials on <2>labonneformation.fr</2>",
  "<0></0>Voir d'autres entreprises sur <2>{{appTitle}}</2>": "<0></0>See more companies on <2>{{appTitle}}</2>",
  "<0></0>Voir tous les salons sur <2>le site de Pôle emploi</2>": "<0></0>See all online fairs on <2>Pôle emploi's website</2>",
  "<0></0>Voir tous les évènements sur <2>le site de l'adie</2>": "<0></0>See all events on <2>adie's website</2>",
  "<0></0> métier qui recrute beaucoup {{inYourDepartement}}": "<0></0> job with a lot of offers {{inYourDepartement}}",
  "<0></0> métier qui recrute beaucoup {{inYourDepartement}}_plural": "<0></0> jobs with a lot of offers {{inYourDepartement}}",
  "<0>Sur un site dédié handicap tel que Hanploi.com, vous n'êtes pas obligé de le noter. Ici, les recruteurs recherchent avant tout des compétences avec la spécificité <strong>RQTH</strong>.</0><p>Notez bien vos aménagements non pas sur le CV, mais dans l'espace dédié sur le site de recrutement, ou dans un document à part.</p>": "<0>On a job board dedicated to handicap, as Hanploi.com, you don't have to note it. There, recruiters are foremost looking for skills with the <strong>RQTH</strong> specificity.</0><p>Specify your accomodations not on the CV, but on the decidated section on the job board, or in a separted document.</p>",
  "<p>Un recruteur averti vous posera la question : \"êtes-vous bénéficiaire de la loi 2005 ou avez vous une RQTH ?\"</p><p>La question \"avez-vous besoin d'un aménagement de poste ?\" suivra.</p><p>Si cette question ne vous est pas posée, vous êtes en droit de ne pas en parler.</p>": "<p>A forewarned recruiter will ask the question: \"can you benefit from the law of 2005 or do you have an RQTH?\"</p><p>The question \"do you require any workstation adjustments?\" will follow.</p><p>If this question doesn't come up, you have the right not to talk about it.</p>",
  "<strong>Expérimenté·e</strong>, vous pourrez partager avec l'équipe toutes les compétences que vous avez acquises auparavant.": "<strong>Experienced</strong>, you can share with the team the skills you have acquired previously.",
  "<strong>Opérationnel·le</strong>, vous serez un plus pour l'équipe tout de suite car vous savez faire votre métier.": "<strong>Operational</strong>, you will be an asset for the team from day 1 as you know your job.",
  "<strong>Stable</strong>, vous en serez d'autant plus fiable.": "<strong>Stable</strong>, you will be all the more reliable.",
  "Accédez à la liste des auto-écoles agréées pour le permis à 1 € {{inDepartment}}": "See the list of driving schools certified for the 1€ driving license {{inDepartment}}",
  "Aller dans une salle de sport": "Go to the gym",
  "Aller sur le site {{ofPlatform}}": "Go to {{platform}} website",
  "Aller à la piscine": "Go to the swimming pool",
  "Allez rencontrer un conseiller": "Go meet a counselor",
  "App Pôle emploi Évènements": "Pôle emploi Events App",
  "Association pour l'insertion des jeunes": "Association for young people insertion",
  "Attaquez-vous à la première étape du permis de conduire : la révision du code en ligne.": "Start the first step of the driving license: study for the theory test online.",
  "Aujourd'hui, l'alternance est ouverte pas seulement aux jeunes, mais à toute personne inscrite à Pôle emploi ou bénéficiaire des minimas sociaux.": "Today, \"alternance\" contracts are not only for young people, but to anybody registered at Pôle emploi or welfare beneficiaries.",
  "Avec une alternance, vous me formerez précisément à vos méthodes de travail et aux compétences spécifiques à ce poste. Je serai utile plus rapidement que si je devais m'adapter depuis un poste précédent. J'ai déjà sélectionné des formations qui me semblent adaptées mais s'il y a des formations que vous recommanderiez… Ma priorité, c'est d'intégrer votre entreprise.": "With an \"alternance\", you would train me to the exact work process and to the specific skills for the job. I would be useful faster than if I had to adapt from another job. I've already selected trainings that seems to match but if you can recommend some trainings… My priority is to join your company.",
  "Bon": "Good",
  "Boussole": "Compass",
  "C'est une fois que l'on a obtenu un entretien chez un employeur que l'on sait exactement de quel type de formation on aurait besoin, et dans quelle ville. Commencer par trouver l'entreprise, plutôt que de chercher son centre de formation, augmente ses chances de réussir.": "It is only after obtaining an interview with an employer that you can know exactly the kind of training that you'll need and in which city. Start by finding a company, rather than a training center, that will increase your chances of success.",
  "C'est à vous de décider si vous voulez parler de votre handicap sur votre CV ou pas. C'est un choix personnel qui ne concerne que vous. Mais selon Hanploi :<1><p>Ne le notez pas, vous aurez plus de chance de décrocher un entretien. Et il sera toujours temps de l'aborder lors de vos échanges avec le recruteur. C'est votre choix, mais uniquement si vous le sentez et si vous avez besoin d'un aménagement de poste.</p><p>Dans le cas contraire, personne ne vous oblige à en parler. Si l'entreprise est dotée d'une mission handicap, vous pourrez toujours le signaler après la validation de votre période d'essai.</p></1>": "It's up to you to decide whether you want to mention your handicap on your CV. It's a personal choice that is yours to make. Yet, according to Hanploi: <1><p>Don't specificy it, you would increase your chances to get an interview. And you'll always have the time to talk about it in person with the recruiter. It's your choice, but only if you feel like it and if you require a specific accomodation.</p><p>Otherwise, noone is forcing you to mention it. If the company has a \"mission handicap\", you will be able to mention it later, once your trial period has been validated.</p></1>",
  "C'est à vous de décider si vous voulez parler de votre handicap sur votre CV ou pas. Réfléchir à comment ce sera reçu chez l'employeur ciblé est une bonne méthode pour choisir.": "It's up to you to decide whether you want to mention your handicap on your CV. Thinking about how the targeted employer would receive it is a good method to help you choose.",
  "Candidature sur un site généraliste": "Application on a common job board",
  "Candidature via un site de recrutement dédié au handicap": "Application via a job board dedicated to handicap",
  "Candidature à la mission handicap d'une entreprise": "Application to the \"mission handicap\" of a company ",
  "Candidatures du {{startDate}} au {{endDate}}": "Applications from {{startDate}} to {{endDate}}",
  "Ce salon pourrait vous intéresser parce que :": "This fair could be interesting for you because:",
  "Cela peut être judicieux de mentionner <strong>RQTH</strong> sur le CV, car cela peut suffire à expliquer votre parcours atypique.": "It could be useful to mention <strong>RQTH</strong> on your CV, as it could explain quickly your atypical career.",
  "Cette <1></1> ville proche de chez vous a beaucoup embauché en <4>{{jobGroupName}}</4> ces deux dernières années :": "This city next to you has hired a lot in <4>{{jobGroupName}}</4> those last two years:",
  "Cette <1></1> ville proche de chez vous a beaucoup embauché en <4>{{jobGroupName}}</4> ces deux dernières années :_plural": "These <1></1> cities next to you have hired a lot in <4>{{jobGroupName}}</4> those last two years:",
  "Chaine YouTube avec plus de 2000 vidéos pour découvrir des métiers.": "YouTube Channel with more than 2000 videos to discover jobs",
  "Chaîne YouTube suisse avec des centaines de vidéos sur des métiers et sur l'orientation.": "YouTube Swiss Channel with hundreds of videos on jobs and orientation",
  "Cherchez les offres qui vous correspondent vraiment": "Look for offers that really fit you",
  "Chère Madame, cher Monsieur,\n\n\n\nJ'ai commencé à construire un projet d'orientation vers le métier de .....\n\nJ'ai vu que j'avais la possibilité de faire un stage d'immersion (PMSMP), et je suis\nconvaincu·e que cela m'aiderait à valider mon projet. J'ai trois objectifs :\n\n1. essayer le métier pour confirmer ma motivation\n2. obtenir une expérience récente sur mon CV pour m'aider à postuler dans ce métier\n3. avoir un premier contact dans le milieu\n\nPourrions-nous convenir d'un rendez-vous pour en discuter ?\nAuriez-vous des disponibilités cette semaine ?\nMerci.\n\nBien cordialement,\n\n{{name}}": "Dear Madam, dear Sir,\n\n\n\nI started building a professional project to be a .....\n\nI saw that I had the possibility to do an immersion internship (PMSMP), and I'm convinced that it would help me validate my project. I have three objectives:\n\n1. try that job to confirm my motivation\n2. obtain a recent experience on my resume to help me apply for this kind of job\n3. get a first contact in the sector\n\nCould we meet to talk about it please?\nWould you be available this week?\nThanks.\n\nSincerely,\n\n{{name}}",
  "Ciblez précisément les bonnes entreprises où postuler": "Target specifically the right companies to apply to",
  "Comme vous êtes majeur·e, vous pouvez contacter directement une des banques partenaires pour faire votre demande de prêt. Vous aurez ensuite besoin de prouver que vous pourrez rembourser le prêt.": "As you are adult, you can directly contact one of the partner banks to request a loan. You will then need to proove that you can repay the loan.",
  "Comme vous êtes mineur·e,<1><0>Soit ce sont vos parents qui empruntent pour vous.</0><1>Soit vos parents ne peuvent pas vous aider. Dans ce cas, des structures comme les Missions Locales peuvent vous accompagner. Ils pourront vous aider à obtenir une caution publique.</1></1>": "As you are underage,<1><0>Either your parents are borrowig for you.</0><1>Or your parents cannot help you. In that case, structures like the Mission Locales can support you. They can help you obtain a public bail.</1></1>",
  "Comment en parler avec mon conseiller ?": "How to talk about it with my counselor?",
  "Comparateur en ligne d'auto-écoles": "Online comparator of driving schools",
  "Connaître ses droits": "Know your rights",
  "Conseils généraux sur comment parler de sa santé au travail :": "General advice on how to talk about your health at work:",
  "Contrat d'Apprentissage": "\"Apprentissage\" Contract",
  "Contrat d'Apprentissage ou Contrat de Professionalisation ?": "\"Apprentissage\" or \"Professionalisation\" contract?",
  "Correct": "Correct",
  "Dans cette série, celle ou celui qui pratique ce métier au quotidien vous l'explique.": "In this series, people working in a profession on a daily basis explains it to you.",
  "Dans cette vidéo, Paul Duan, un des inventeurs de {{productName}}, raconte comment <3>apprendre à mieux se connaître</3> lui a permis de retrouver un métier qu'il aime :": "In this video Paul Duan, one of the creators of {{productName}}, tells the story about how <3>getting to know himself better</3> has led him to find a job that he likes:",
  "Demander aux gens qui font le métier visé": "Ask people working in the target job",
  "Demander à son conseiller Cap emploi": "Ask your Cap emploi counselor",
  "Demander à son conseiller emploi": "Ask your employment counselor",
  "Des clins d'œils vers les métiers de demain pour faire envie aux recruteurs": "Glimpses of jobs of the future to be the envy of recruiters",
  "Des vidéos humoristiques sur 9 métiers d'avenir": "Fun videos on 9 jobs of the future",
  "Description :": "Description:",
  "Diplomate, vous savez résoudre des conflits et faire preuve de bon sens dans des situations nouvelles.": "Diplomat, you know how to solve conflicts and use common sense in front of new situations.",
  "Diplomatie": "Diplomacy",
  "Découverte des métiers de l'art et de la culture.": "Exploring jobs about art and culture.",
  "Découverte des métiers de l'industrie par des Youtubeurs.": "Exploring jobs of the industry sector with YouTubers",
  "Découvrir l'alternance": "Discover \"alternance\"",
  "Découvrir la VAE": "Explore the VAE",
  "Découvrir les raisons pour lesquelles vous faites les choses de la façon dont vous les faites.": "Find out the reasons why you do things the way you do.",
  "Elles ont un fort potentiel d'embauche pour un·e {{jobName}} en alternance {{closeToCity}}": "They have a great potential for employing a {{jobName}} with an \"alternance\" contract {{closeToCity}}",
  "Elles ont un fort potentiel d'embauche pour un·e {{jobName}} {{closeToCity}}": "They have a great potential for hiring a {{jobNamme}} {{closeToCity}}",
  "Empathie": "Empathy",
  "Empathique, vous savez adapter votre argumentation en fonction des situations et faire preuve de tact.": "Empathic, you know how to adapt your speech to each situation and be tactful.",
  "En savoir plus sur le salon": "Know more about this fair",
  "En savoir plus :": "Learn more:",
  "En tant que travailleur handicapé, il n'y a pas de limite d'âge pour faire une alternance. 53%* des personnes dans une situation proche de la vôtre ont décroché un CDI à la fin d'un contrat de professionnalisation.<1>AGEFIPH 2017</1>": "As a handicap worker, there is no age limit to do an \"alternance\". 53%* of people in a situation close to yours have transformed their \"professionnalisation\" contract into a long-term contract.<1>AGEFIPH 2017</1>",
  "Essayez de trouver un contact à l'intérieur de l'entreprise": "Try to contact someone inside the company",
  "Excellent": "Excellent",
  "Expliquer le permis à 1 € à vos parents ou bien contacter votre Mission Locale": "Explain the 1€-driving-license to your parents or contact your Mission Locale",
  "Faible": "Weak",
  "Faire des candidatures spontanées est un des meilleurs moyens de trouver un poste {{ofJobName}}": "Applying spontaneously is one of the best ways to find a job {{ofJobName}}",
  "Faire des cours de cuisine entre amis": "Take cooking classes with friends",
  "Faire le test": "Start the test",
  "Faire un mini-stage en entreprise": "Do a mini-internsip inside a company",
  "Faire une immersion en entreprise": "Do an immersion inside a company",
  "Faites des candidatures spontanées en rencontrant le responsable sur place": "Apply spontaneously by meeting the manager on site",
  "Faites une candidature originale pour chaque entreprise": "Apply spontaneously with an original twist for each company",
  "Flexibilité": "Flexibility",
  "Flexible, vous savez gérer des imprévus et vous saurez vous adapter à l'esprit d'une nouvelle entreprise.": "Flexible, you can handle unpexected situations and you'll be able to adapt to a new company's culture.",
  "Fort impact": "Strong impact",
  "GRATUIT": "FREE",
  "Grâce au dispositif \"permis à 1€ par jour\" mis en place par l'État, vous pouvez demander un prêt d'une banque d'un montant de 600, 800, 1 000 ou 1 200 € pour financer votre permis de conduire (en fonction des tarifs de l'auto-école). Les intérêts du prêt sont pris en charge par l'État.<br/><br/>De votre côté, vous devez rembourser 30 € par mois.": "Thanks to the \"1€ per day driving licence\" program that the State set up, you can request a loan from bank for an amount of 600, 800, 1,000, or 1,200€ to pay for your driving license (depending on the price of the driving school). The loan's interets are paid by the State.<br/><br/>On your side, you will need to repay 30€ per month.",
  "Hanploi nous conseille :<1><p>Qui vous connait mieux que vous-même ? Vous êtes donc en mesure d'en parler ! Pas de langue de bois si vous avez besoin d'aménagement de poste.</p><p>Mais n'entrez pas dans le détail de votre handicap cela ne regarde que vous !</p><p>Posez-vous les bonnes questions par rapport au poste que vous visez.</p></1>": "Hanploi recommends:<1><p>Who knows you better than yourself? So you should be able to talk about yourself! No need to beat around the bush if you need a workstation adjustment.</p><p>But do not go into the details of your handicap, it's your personal concenr!</p><p>Ask yourself the right questions about the job you are targeting.</p></1>",
  "Hanploi<br/>01 44 52 40 69<br/>Du lundi au vendredi,<br/>de 9h30 à 13h et de 14h à 17h30": "Hanploi<br/>01 44 52 40 69<br/>From Monday to Friday,<br/>from 9h30 to 13h and from 14h to 17h30",
  "Hôtellerie": "Hotel industry",
  "Identifiez 3 débouchés possibles d'une formation": "Identify 3 possible outcomes of a training",
  "Il faut déjà être accompagné·e par une structure d'insertion (Pôle emploi, Cap Emploi, Mission Locale …).": "You need to be supported by an insertion structure (Pôle emploi, Cap Emploi, Mission Locale …).",
  "Il y a de longues périodes sans travail dans votre parcours": "There are long periods without a job in your career",
  "Il y a plus d'offres par candidat en <1>{{jobGroupName}}</1> dans ce <3></3> département {{thanInDepartementText}} :": "There are more offers per candidate in <1>{{jobGroupName}}</1> in this département {{thanInDepartementText}}",
  "Il y a plus d'offres par candidat en <1>{{jobGroupName}}</1> dans ce <3></3> département {{thanInDepartementText}} :_plural": "There are more offers per candidate in <1>{{jobGroupName}}</1> in these <3></3> départements {{thanInDepartementText}}",
  "Il y a plusieurs avantages pour l'entreprise à recruter en alternance. Par exemple, pour un contrat d'apprentissage, l'employeur ne paie pas de cotisations sociales. L'entreprise peut aussi bénéficier une prime de 1000 euros minimum, et des crédits d'impôts.": "There are several benefits for the company to recruit in \"lternance\". For instance, for an \"apprentissage\" contract, the employer does not pay any social contribution. The company can also benefit from a 1000 euros minimum bonus as well as tax credits.",
  "Impact moyen": "Moderate impact",
  "Inconnu": "Unknown",
  "Intitulé de la mission :": "Title of the mission:",
  "Introverti·e, intuitif·ve, extraverti·e, observateur·rice, stratège, curieux·se, enthousiaste ou réfléchi·e… Mieux vous connaître vous aidera à bien orienter votre recherche. Bonus : les résultats des tests vous aideront à bien présenter vos forces et vos faiblesses en entretien.": "Introvert, intuitive, extravert, observer, strategist, curious, enthusiastic or toughtful… Knowing yourself better will help you orient your search. Bonus: the results of the tests will help you to present your strengths and weaknesses during an interview.",
  "J'ai sélectionné <1></1> plateformes (j'ai aussi inclus des services payants, simplement parce que je les trouve bien et pas très chers comparés aux autres options).": "I have selected <1></1> plateforms (I've also added paid services, just because I find them great and not that expensive compared to other options).",
  "J'ai vu que \\[partager une actualité de votre profession\\] cela m'a fait penser à vous. \\[ajouter un lien vers un article sur le sujet\\]": "I read that \\[share a piece of news in your profession\\] it made me think of you",
  "Je me permets de vous envoyer par mail une liste de 5 bonnes raisons :": "Allow me to send you a list of 5 good reasons:",
  "Je suis tombé·e sur cet article qui pourra vous intéresser. \\[ajouter un lien vers l'article\\]": "I came across this article that you might find interesting. \\[add a link to the article\\]",
  "L'<1>AGEFIPH</1> et ou le <3>FIPHP</3> peuvent prendre en charge tout ou une partie du coût de votre aménagement. Pensez à le rappeler à votre futur employeur.": "The <1>AGEFIPH</1> and/or the <3>FIPHP</3> might take in charge part or all the costs of your arrangement. Remember to tell your future employer.",
  "L'immersion professionnelle est un cadre qui vous permet de faire un <1>mini-stage en entreprise</1> pour découvrir la réalité d'un métier. L'immersion peut durer <3>entre quelques heures et 15 jours</3>. Pendant l'immersion vous n'êtes pas rémunéré·e mais vous êtes protégé·e en cas d'accident du travail et vous êtes accompagné·e d'un tuteur ou d'une tutrice. Son rôle est à la fois de vous guider et de faire le point sur vos compétences.": "The professional immersion is a framework that allows you to do <1>a mini-internsip</1> in a company to discover what a job is about. The internship can last <3>between a few hours and 2 weeks</3>. During the immersion you are not paid but you are covered for any accident and you are coached by a tutor. His or her role is both to guide you in the company and help you assess your skills.",
  "La Mission Locale vous aidera à mettre en place votre mission. (Ils pourraient aussi avoir des contacts dans des entreprises qui pourraient vous accueillir <1>😉</1>).": "The Mission Locale will help you for the setup of the immersion. (They also might have some contacts in companies that could host you <1>😉</1>).",
  "Le réseau, c'est le meilleur canal d'opportunités. C'est grâce aux personnes que vous connaissez que vous entendrez parler des gens ou des entreprises qui cherchent des personnes comme vous. Alors allez-y à fond.": "Your network is best channel to find opportunities. It is through people you know that you'll learn about people or companies that are hiring people like you. So go all the way!",
  "Lire la suite sur <0>{{aggregatorName}}</0>": "Read more on <0>{{aggregatorName}}</0>",
  "Lire la suite sur le site de l'adie": "Read more on adie's website",
  "Marcher / courir": "Walk / Run",
  "Maximiser l'impact de vos candidatures": "Maximize the impact of your applications",
  "Me renseigner sur ce programme de stages sur <1>pole-emploi.fr</1>": "Learn more about this internships program on <1>pole-emploi.fr</1>",
  "Mettre la mention <strong>RQTH</strong> sur votre CV dans la rubrique \"profil\".": "Add the <strong>RQTH</strong> on your CV in the \"profile\" section.",
  "Module en construction": "Work in Progress",
  "N'ayez pas peur du mot. \"Faire du réseau\" c'est tout bête : dire ce qu'on cherche à ses amis, rencontrer des gens. Le monde est petit il s'agit simplement d'en profiter.": "Don't be afraid of the word. \"Networking\", is simply silly: telling your friends what you are looking for, meeting people. The world is a small place and you should take advantage of it.",
  "Nos amis chez Hanploi nous conseillent :": "Our friends at Hanploi recommend:",
  "Nous avons sélectionné pour vous <2></2> tests gratuits :": "We have selected for you <2></2> free tests:",
  "Nous avons trouvé <1></1> auto-école agréée près de chez vous": "We found <1></1> certified driving school close to you",
  "Nous avons trouvé <1></1> auto-école agréée près de chez vous_plural": "We found <1></1> certified driving shcools close to you",
  "Nous avons trouvé la liste des auto-écoles agréées près de chez vous": "We found the list of certified driving schools close to you",
  "Nous vous avons réuni une liste de partenaires qui peuvent vous aider à financer votre permis à 1 €.<br/>Vous pouvez aussi contacter votre banque pour savoir si elle propose des prêts permis à 1 €.": "We have gathered a list of partners that can help you financing the 1€ driving license.<br/>You can also contact your own bank to know if it proposes 1€-driving-license loans.",
  "Nous vous proposons ce conseil parce que vous avez plus de 18 ans et il semblerait que :": "We are giving you this advice because you are more than 18 years old and it seems that:",
  "Offres par candidat :": "Offers per candidate",
  "Offres par habitant {{inCity}} :": "Job offers per inhabitant {{inCity}}:",
  "Organisation": "Organization",
  "Organisé·e, vous savez gérer des agendas complexes.": "Organized, you can handle a complex agenda.",
  "Par ailleurs, 6 alternants sur 10 sont recrutés à la suite de l'alternance, donc c'est un peu comme une longue période d'essai, sans engagement pour l'entreprise de poursuivre à la fin des 12 ou 24 mois. Le salaire est fixe à un montant près du SMIC.": "Furthermore, 6 \"alerternants\" out of 10 are recruited at the end of their contract, so it's a bit like a long probation period, with no commitment for the company to continue at the end of the 12 or 24 months. The salary is fixed close to the minimum wage (SMIC).",
  "Partager un article": "Share an article",
  "Partager un événement": "Share an event",
  "Partager une actualité": "Share a news story",
  "Pas la peine de postuler tous azimuts, si vous n'avez pas défini votre nouveau projet professionnel.": "No need to apply everywhere if you haven't defined your new professional project.",
  "Plus d'auto-écoles agréées pour le permis à 1 € {{inDepartment}}": "More driving schools certified for the 1€ driving license {{inDepartment}}",
  "Plus d'infos sur le permis à 1 € par jour": "See more on the 1€-per-day driving license",
  "Plus d'offres à :": "More offers in:",
  "Plus de 2000 vidéos pour explorer des métiers.": "More than 2000 videos to explore jobs.",
  "Plus de conseils pour vous aider à faire votre CV :": "More tips to help you create your CV:",
  "Portail de l'alternance": "\"Alternance\" Portal",
  "Posez-vous avec un conseiller et mettez vos compétences à plat. Certaines sont transférables dans d'autres métiers.": "Sit down with a counselor and lay out all your skills. Some of them are transferable to other jobs.",
  "Potentiel d'embauche :": "Hiring potential",
  "Pour accéder à la <1>liste des missions Locales {{inYourDepartement}} cliquez ici</1>.": "To see the <1>list of missions Locales {{inYourDepartement}} click here</1>.",
  "Pour améliorer votre candidature": "To improve your application",
  "Pour donner une impression de professionnalisme, lorsque vous contactez une entreprise pour une alternance, soyez clair·e sur le poste que vous visez. Par exemple, si vous voulez faire un BTS Management, ne demandez pas simplement une \"alternance en Management\". Renseignez-vous d'abord sur les intitulés de poste qui sont proposés en alternance : conseiller·e commercial·e ? Chargé·e de clientèle ? Attaché·e à la direction commerciale ?": "To make a good impresion, when you contact a company for an \"alternance\" contract, be clear about the job that you're targeting. For instance if you want to do a BTS Management, don't simply ask for an \"alternance in Management\". First learn the titles of potential jobs in \"alternance\": Sales Consultant? Account Manager? Assistant to the Sales Director?",
  "Pour essayer des métiers en voyageant": "To try jobs while traveling",
  "Pour essayer les métiers manuels": "To try manual jobs",
  "Pour faire des mini-stages de 1 à 30 jours": "To do mini-internships from 1 to 30 days",
  "Pour faire des mini-stages de 1 à 5 jours": "To do mini-internships from 1 to 5 days",
  "Pour gérer le côté administratif et recevoir des conseils sur comment faire une immersion, contactez votre Mission Locale :": "To handle the administrative side of the internship and get advice on how to do it, contact your Mission Locale:",
  "Pour les stages de troisième": "For 3rd grade internships",
  "Pour pouvoir bénéficier de cette aide il faut aussi que :": "To benefit from this aid it's also required that:",
  "Pour préparer votre entretien": "To prepare your interview",
  "Pour votre métier": "For your job",
  "Pour vous": "For you",
  "Pour être prêt·e avant votre rendez-vous avec un conseiller de la Mission Locale vous pouvez :": "To get ready before your meeting with a Mission Locale counselor you can:",
  "Prendre conscience des pièges à éviter": "Realize pitfalls to avoid",
  "Prioriser sa santé et son confort avant tout": "Prioritize your health and your comfort above all else",
  "Préparer son intégration au sein d'une nouvelle équipe": "Prepare your integration in a new team",
  "Préparez que dire à l'entreprise": "Prepare what to tell the company",
  "Qualités les plus attendues par les recruteurs :": "Qualities that recruiters expect the most:",
  "Rapport OCDE :": "OECD Report:",
  "Rassurer l'employeur": "Reassure your employer",
  "Relancez régulièrement les entreprises où vous avez postulé": "Dun regularly recruiters of companies you've applied to",
  "Répartition des offres d'emploi pour {{count}} métier du groupe {{jobGroupName}}": "Distribution of job offers among the {{count}} job of the group {{jobGroupName}}",
  "Répartition des offres d'emploi pour {{count}} métier du groupe {{jobGroupName}}_plural": "Distribution of job offers among the {{count}} jobs of the group {{jobGroupName}}",
  "Réunir les documents pour montrer que vous pourrez rembourser votre prêt": "Gather the documents supporting that you can repay your loan",
  "Satisfaisant": "Satisfactory",
  "Se détendre devant un film au cinéma": "Go to the movies",
  "Se faire accompagner": "Get some support",
  "Se poser les bonnes questions avant de parler à l'employeur": "Ask yourself the right questions before talking to the employer",
  "Se renseigner sur l'entrepreunariat": "Learn more about entrepeneurship",
  "Se renseigner sur les aides formation pour les personnes en situation de handicap :": "Learn more about training aids for people with disabilities:",
  "Se renseigner sur les parcours possibles": "Learn more about existing pathways",
  "Se renseigner :": "Lear more:",
  "Selectionné pour vous": "Selected for you",
  "Selon Hanploi,<1><p>Par expérience, il est préférable d'évoquer son handicap avant de signer son contrat de travail.</p><p>Aujourd'hui vous n'avez peut-être pas besoin d'un aménagement de poste, mais demain ?</p></1>": "According to Hanploi,<1><p>From experience, it's better to talk about your handicap before signing your work contract.</p><p>Today you might not need any workstation adjustments, but what about tomorrow?</p></1>",
  "Selon Hanploi :<1><p>Une intégration réussie est l'une des clés d'une période d'essai validée.</p><p>En cernant davantage vos besoins, votre futur employeur pourra préparer votre intégration dans son équipe.</p><p>Sans dévoiler votre handicap, il pourra justifier de vos pauses, de votre aménagement de temps, ou du mobilier mis à votre disposition.</p><p>Ainsi vos collègues comprendront.</p></1>": "According to Hanploi:<1><p>A good integration is key to successfully complete your probation period.</p><p>By defining your needs more precisely, your future employer will be able to prepare your integration in his/her team.</p><p>Without disclosing your handicap, he/she can explain your break, your workstation adjustments or any specific pieces of furniture made available to you.</p><p>Thus your colleagues will understand.</p></1>",
  "Si ce sont vos parents qui empruntent pour vous, vous pouvez leur expliquer que :<br/><2><0>Le \"permis à un euro par jour\" a été mis en place par l'État, en partenariat avec des banques et des écoles de conduite.</0><1>Cela permet d'obtenir un prêt d'une banque d'un montant de 600, 800, 1 000 ou 1 200 € pour financer le permis. Les intérêts du prêt seront pris en charge par l'État et vous devez rembourser 30 € par mois.</1></2>": "If your parents are borrowing in your name, you can tell them that:<br/><2><0>The \"1€ per day driving license\" was setup by the State, as a partnership with some banks and driving schools.</0><1>It allows you to get a loan from a bank for an amout of 600, 800, 1,000 or 1,200€ to pay for your driving license. The interests of the loan are paid by the state and you need to pay back 30€ per month.</1></2>",
  "Si vos parents ne peuvent pas vous aider, vous pouvez contacter votre Mission Locale qui pourra peut-être vous aider (attention ça n'est pas sur à 100%, même si vous remplissez tous les critères)": "If your parents cannot help you, you can contact your Mission Locale that might be able to help you (caution, it's not 100% certain, even if you meet all the criteria)",
  "Si vous remplissez ces conditions de base, vous devriez contacter votre conseiller Pôle emploi pour avancer avec lui.": "If you meet those requirements, you should contact your Pôle emploi counselor to start the process.",
  "Simulateur :": "Simulator:",
  "Simulez votre rémunération": "Simulate your pay",
  "Trouver d'autres activités…": "Find other activities…",
  "Trouver des entreprises qui recrutent": "Find companies that hare hiring",
  "Trouver des entreprises qui recrutent en alternance": "Find companies that hare hiring with an \"alternance\" contract",
  "Trouver un partenaire financier pour faire votre demande de prêt": "Find a financial partner for you loan request",
  "Trouver une auto-école": "Find a driving school",
  "Trouver une auto-école agréée pour le permis à 1 €": "Find a driving school certified for the 1€ driving license",
  "Trouver votre \"Talent d'or\" pour vous aider à identifier votre position clé en entreprise.": "Discover your \"Golden Talent\" to help you identify your key position in a company.",
  "Trouvez d'autres offres directement sur <1>Google</1>": "Find other job offers directly on <1>Google</1>",
  "Trouvez un accompagnement qui répond à vos attentes précises sur <1>aidesalemploi.fr</1>": "Find a support association that matches your specific expectations on <1>aidesalemploi.fr</1>",
  "Téléphoner aux recruteurs pour connaitre leurs critères": "Call recruiters to understand their criteria",
  "Un employeur qui vous intéresse peut répondre \"non\" pour un recrutement en alternance, parce qu'il ne connaît pas bien les conditions de ce type de contrat. Voici quelques arguments à lui donner :": "An employer that you're targeting can answer \"no\" for a recruitment in \"alternance\" because they don't really know the conditions for this type of contract. Here are several arguments to give them:",
  "Validation des Acquis de l'Expérience (VAE)": "Acquired Experience Validation (VAE)",
  "Valorisez les compétences que vous avez acquises au fil des années au même titre que si vous les aviez acquises par une formation équivalente.": "Promote the skills that you have aqcuired with time as much as if you had obtained them through an equivalent training.",
  "Vidéos sur des métiers d'avenir": "Videos on jobs of the future",
  "Vidéos sur des métiers de l'industrie": "Videos on jobs of the industry sector",
  "Vidéos sur des métiers de la culture": "Videos on jobs of the cultural sector",
  "Vidéos sur tous types de métiers": "Videos on all kinds jobs",
  "Voir les conditions": "See the conditions",
  "Voir moins": "Show less",
  "Voir tous les métiers": "See all jobs",
  "Voir {{contentName}}": "Show {{contentName}}",
  "Vous pouvez utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez vous. Nous avons sélectionné pour vous <1></1> comparateur en ligne :": "You can use a driving schools comparator to compare the price, the success rate and the quality of driving schools next to your place. We have selected <1></1> online comparator:",
  "Vous pouvez utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez vous. Nous avons sélectionné pour vous <1></1> comparateur en ligne :_plural": "You can use a driving schools comparator to compare the price, the success rate and the quality of driving schools next to your place. We have selected <1></1> online comparators:",
  "Vous pouvez être mis·e directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez vous": "You can be linked directly to companies that are hiring and attend interviews without leaving your home",
  "Vous serez notifié·e lorsque le module sera prêt pour vous aider à avancer sur ce sujet.": "You will be notified once this module is ready to help you make progress on this topic.",
  "Vous vous êtes un peu éloigné·e du monde de l'emploi, rien de plus normal. Pourtant, vous avez continué de développer vos talents pendant un des plus grands défis de la vie : la parentalité <1>💪🏽</1> Pour vous réinventer dans cette nouvelle étape professionnelle, <strong>valorisez votre expérience de parent dans vos candidatures</strong>. En voici quelques idées :<6></6>": "You have moved away from the employment world for a while, that's perfectly normal. However you kept growing your talents during one of the great challenges of life: parenting <1>💪🏽</1> To reinvent yourself in this new professional step, <strong>promote your parenting experience in your applications</strong>. Here are few ideas:<6></6>",
  "Vérifier si c'est pour vous": "Check if it's for you",
  "\\[entreprise/organisation\\] organise une conférence sur \\[sujet\\]. J'ai pensé que cet évènement pourrait vous intéresser. J'espère que nous pourrons nous y croiser.": "\\[company/organization\\] is organizing a conference on \\[topic\\]. I thouth that this event could interest you. I hope that we can run into each other there.",
  "astuce": "tip",
  "astuce_plural": "tips",
  "beaucoup ": "greatly ",
  "candidature spontanée": "spontaneous application",
  "candidature à une offre": "application to a job offer",
  "clin d'œil": "wink",
  "comment": "how",
  "comment demander": "how to ask",
  "dans le Var": "in Var",
  "dans votre département": "in your département",
  "depuis chez vous": "from your home",
  "faire une liste de 5 entreprises où vous aimeriez faire une immersion.": "list 5 companies in which you'd like to do an immersion.",
  "il propose des postes dans votre domaine": "it's proposing jobs in your sector",
  "il propose des postes dans votre région": "it's proposing jobs in your region",
  "il y a beaucoup d'offres": "there are many job offers",
  "l'astuce": "the tip",
  "l'astuce Hanploi": "Hanploi tip",
  "l'email": "the email",
  "la liste des auto-écoles": "the list of driving schools",
  "la liste des banques": "the list of banks",
  "la mission": "the mission",
  "le portail du Service Civique": "Civic Service home website",
  "les options possibles": "the possible options",
  "les sites": "the websites",
  "logo Tous Bénévoles": "Tous Bénévoles logo",
  "logo service civique": "civic service logo",
  "mettre à jour votre CV,": "update your resume,",
  "muscle": "muscle",
  "obtenir une caution publique": "obtain a public bail",
  "officiel": "official",
  "officielle": "official",
  "par {{organiser}}": "by {{organiser}}",
  "payant": "paid",
  "plus": "more",
  "pour comparer les auto-écoles près de chez vous": "to compare driving schools around you",
  "pour les femmes": "for women",
  "pour les plus de {{age}} ans": "for people older than {{age}} years old",
  "pour trouver des entreprises qui embauchent en alternance": "to find companies hiring with an \"alternance\" contract",
  "pour trouver des entreprises à fort potentiel d'embauche": "to find companies with a high hiring potential",
  "pour votre métier": "for your job",
  "pour votre région": "for your region",
  "pour vous": "for you",
  "que dans votre département": "than in your département",
  "recommandée par Hanploi": "recommended by Hanploi",
  "secteurs": "sectors",
  "spécialisé pour votre métier": "specific to your job",
  "spécialisé pour votre région": "specific to your area",
  "types de structure": "kinds of structure",
  "un exemple d'argumentation": "an example of argument",
  "vos allocations chômage soient inférieures à 28,84 € / jour": "your unemployment allowance is lower than 28.84 € per day",
  "vous": "you",
  "vous auriez {{aLot}}plus de chances de trouver un emploi en ayant le permis": "with your driving license, you would {{aLot}}increase your chances to find a job",
  "vous ne receviez pas d'allocations chômage <strong>ou</strong>": "you do not get any unemployment allowance <strong>or</strong>",
  "vous soyez inscrit·e comme demandeur·se d'emploi à Pôle emploi depuis plus de 6 mois": "you are registered as a job seeker with Pôle emploi for more than 6 months",
  "{{cityName}}, votre ville": "{{cityName}}, your city",
  "{{departementName}} (votre département, pour comparer)": "{{departementName}} (your département, for comparison)",
  "{{percent}}% des offres": "{{percent}}% of offers",
  "{{roundedOffers}}x plus": "{{roundedOffers}}x more",
  "{{title}} par {{creator}}": "{{title}} by {{creator}}",
  "Étudiez en détail la culture des entreprises où vous postulez": "Study in details the culture of the companies you are applying to",
  "Évènements régionaux": "Regional Events",
  "étape": "step",
  "étape_plural": "steps"
}
