{
  "\nBonjour,\n\nJe m'intéresse à la possibilité de faire une formation pour le poste {{ofJobName}}.\n\nSerait-il possible de convenir d'un rendez-vous afin d'en discuter ?\n\nJe suis disponible cette semaine, et la semaine prochaine, à votre convenance.\n\nJe vous remercie pour votre réponse.\n\nBien cordialement,\n": "\nDear sir/madam,\n\nI'm interested in entering a training to apply for a job {{ofJobName}}.\n\nCan we meet to talk about it?\n\nI am available this week and next week, at your preference.\n\nThank you for your response.\n\nBest regards,\n",
  "\nBonjour,\n\nJe parlais à \\[prénom de votre ami·e en commun\\] de mon projet de devenir\n{{jobName}}, et elle/il m'a parlé de vous.\n\nJe cherche des informations sur les formations nécessaires pour ce poste.\nJe souhaiterais savoir si faire une formation de \\[intitulé de la formation\\] serait\nessentiel pour être recruté·e.\n\nAuriez-vous 15 minutes pour en discuter au téléphone, ou pour prendre un café ensemble ?\n\nMerci beaucoup.\n\nBonne journée,\n": "\nHi,\n\nI was talking to \\[name of your mutal friend\\] of my project to become a \n{{jobName}}, and she/he told me about you.\n\nI'm looking for info about training needed for this job.\nI would like to know if doing a training of \\[name of the training\\] is required to get hired.\n\nWould you have 15 minutes to talk about it on the phone, or have a coffee with me?\n\nThanks a lot.\n\nHave a good day,\n",
  "\nJ'ai des questions à propos de votre offre de \\[titre de l'offre\\]. Est-ce qu'une expérience\nde \\[années d'experience\\] serait suffisante même si le·a candidat·e n'a pas de diplôme ?\n": "I have questions about your offer of \\[job offer title\\]. Is an experience of \\[years of experience\\] would be enough even if the candidate does not have the diploma?",
  "\nNe tombez pas dans les pièges de formation d'agent administratif.\n\nC'est un métier qui se transforme, et beaucoup de centres de formation ne se sont pas adaptés.\n\nCommencez par vous demander ce qui vous intéresse réellement.\n": "Don't fall into te trap of the \"administrative agent\" training.\n\nIt is a job that is changing a lot and many training centers have not adpated yet.\n\nStart by asking yourself what you really want to do.\n",
  " spécialisé": " specialized",
  "<0></0> astuces pour un CV bien ciblé": "<0></0> tips for a well targeted CV",
  "<0></0> exemple d'email pour contacter son réseau": "<0></0> email example to contact your network",
  "<0></0> exemple d'email pour contacter son réseau_plural": "<0></0> email examples to contact your network",
  "<0></0> exemple de formation près de chez vous": "<0></0> exemple of training close to you",
  "<0></0> exemple de formation près de chez vous_plural": "<0></0> exemples of training close to you",
  "<0></0> histoire de personne avec un parcours proche du vôtre qui s'est lancée.": "<0></0> story of someone with a life path close to yours that got started.",
  "<0></0> histoire de personne avec un parcours proche du vôtre qui s'est lancée._plural": "<0></0> stories of people with life paths close to yours that got started.",
  "<0></0> mission cherche des jeunes comme vous": "<0></0> mission is looking for young people like you",
  "<0></0> mission cherche des jeunes comme vous_plural": "<0></0> missions are looking for young people like you",
  "<0></0> prétextes pour envoyer un message à quelqu'un": "<0></0> pretexts to send someone a message",
  "<0></0> qualités liées à l'âge à mettre en avant": "<0></0> qualities related to your age to highlight",
  "<0></0> salon en ligne où candidater": "<0></0> online fair to attend",
  "<0></0> salon en ligne où candidater_plural": "<0></0> online fairs to attend",
  "<0></0> site {{forYou}} dont <5></5>{{specialized}}": "<0></0> website {{forYou}} including <5></5>{{specialized}}",
  "<0></0> site {{forYou}} dont <5></5>{{specialized}}_plural": "<0></0> websites {{forYou}} including <5></5>{{specialized}}",
  "<0></0> site{{specialized}} {{forYou}}": "<0></0>{{specialized}} website{{forYou}}",
  "<0></0> site{{specialized}} {{forYou}}_plural": "<0></0>{{specialized}} websites{{forYou}}",
  "<0></0> {{stepOrTip}} pour savoir quelle formation il vous faudrait": "<0></0> {{stepOrTip}} to find out which training you need",
  "<0></0> évènement {{inCity}} pour les \"entrepreneurs de demain\"": "<0></0> event {{inCity}} for the \"entrepreneurs of tomorrow\"",
  "<0></0> évènement {{inCity}} pour les \"entrepreneurs de demain\"_plural": "<0></0> events {{inCity}} for the \"entrepreneurs of tomorrow\"",
  "<0></0>Découvrir l'accompagnement gratuit proposé par <2>l'adie</2>": "<0></0>Discover the free coaching offered by <2>adie</2>",
  "<0></0>Trouvez d'autres missions sur <3>service-civique.gouv.fr</3>": "<0></0>Find other missions on <3>service-civique.gouv.fr</3>",
  "<0></0>Trouvez une formation et lisez des témoignages sur <2>labonneformation.fr</2>": "<0></0>Find a training and read testimonials on <2>labonneformation.fr</2>",
  "<0></0>Voir tous les salons sur <2>le site de Pôle emploi</2>": "<0></0>See all online fairs on <2>Pôle emploi's website</2>",
  "<0></0>Voir tous les évènements sur <2>le site de l'adie</2>": "<0></0>See all events on <2>adie's website</2>",
  "<0>Sur un site dédié handicap tel que Hanploi.com, vous n'êtes pas obligé de le noter. Ici, les recruteurs recherchent avant tout des compétences avec la spécificité <strong>RQTH</strong>.</0><p>Notez bien vos aménagements non pas sur le CV, mais dans l'espace dédié sur le site de recrutement, ou dans un document à part.</p>": "<0>On a job board dedicated to handicap, as Hanploi.com, you don't have to note it. There, recruiters are foremost looking for skills with the <strong>RQTH</strong> specificity.</0><p>Specify your accomodations not on the CV, but on the decidated section on the job board, or in a separted document.</p>",
  "<strong>Expérimenté·e</strong>, vous pourrez partager avec l'équipe toutes les compétences que vous avez acquises auparavant.": "<strong>Experienced</strong>, you can share with the team the skills you have acquired previously.",
  "<strong>Opérationnel·le</strong>, vous serez un plus pour l'équipe tout de suite car vous savez faire votre métier.": "<strong>Operational</strong>, you will be an asset for the team from day 1 as you know your job.",
  "<strong>Stable</strong>, vous en serez d'autant plus fiable.": "<strong>Stable</strong>, you will be all the more reliable.",
  "Aller sur le site {{ofPlatform}}": "Go to {{platform}} website",
  "Attaquez-vous à la première étape du permis de conduire : la révision du code en ligne.": "Start the first step of the driving license: study for the theory test online.",
  "C'est à vous de décider si vous voulez parler de votre handicap sur votre CV ou pas. C'est un choix personnel qui ne concerne que vous. Mais selon Hanploi :<1><p>Ne le notez pas, vous aurez plus de chance de décrocher un entretien. Et il sera toujours temps de l'aborder lors de vos échanges avec le recruteur. C'est votre choix, mais uniquement si vous le sentez et si vous avez besoin d'un aménagement de poste.</p><p>Dans le cas contraire, personne ne vous oblige à en parler. Si l'entreprise est dotée d'une mission handicap, vous pourrez toujours le signaler après la validation de votre période d'essai.</p></1>": "It's up to you to decide whether you want to mention your handicap on your CV. It's a personal choice that is yours to make. Yet, according to Hanploi: <1><p>Don't specificy it, you would increase your chances to get an interview. And you'll always have the time to talk about it in person with the recruiter. It's your choice, but only if you feel like it and if you require a specific accomodation.</p><p>Otherwise, noone is forcing you to mention it. If the company has a \"mission handicap\", you will be able to mention it later, once your trial period has been validated.</p></1>",
  "C'est à vous de décider si vous voulez parler de votre handicap sur votre CV ou pas. Réfléchir à comment ce sera reçu chez l'employeur ciblé est une bonne méthode pour choisir.": "It's up to you to decide whether you want to mention your handicap on your CV. Thinking about how the targeted employer would receive it is a good method to help you choose.",
  "Candidature sur un site généraliste": "Application on a common job board",
  "Candidature via un site de recrutement dédié au handicap": "Application via a job board dedicated to handicap",
  "Candidature à la mission handicap d'une entreprise": "Application to the \"mission handicap\" of a company ",
  "Ce salon pourrait vous intéresser parce que :": "This fair could be interesting for you because:",
  "Cela peut être judicieux de mentionner <strong>RQTH</strong> sur le CV, car cela peut suffire à expliquer votre parcours atypique.": "It could be useful to mention <strong>RQTH</strong> on your CV, as it could explain quickly your atypical career.",
  "Cette <1></1> ville proche de chez vous a beaucoup embauché en <4>{{jobGroupName}}</4> ces deux dernières années :": "This city next to you has hired a lot in <4>{{jobGroupName}}</4> those last two years:",
  "Cette <1></1> ville proche de chez vous a beaucoup embauché en <4>{{jobGroupName}}</4> ces deux dernières années :_plural": "These <1></1> cities next to you have hired a lot in <4>{{jobGroupName}}</4> those last two years:",
  "Cherchez les offres qui vous correspondent vraiment": "Look for offers that really fit you",
  "Ciblez précisément les bonnes entreprises où postuler": "Target specifically the right companies to apply to",
  "Comparateur en ligne d'auto-écoles": "Online comparator of driving schools",
  "Demander aux gens qui font le métier visé": "Ask people working in the target job",
  "Demander à son conseiller Cap emploi": "Ask your Cap emploi counselor",
  "Demander à son conseiller emploi": "Ask your employment counselor",
  "Description :": "Description:",
  "Découvrir la VAE": "Explore the VAE",
  "En savoir plus sur le salon": "Know more about this fair",
  "En savoir plus :": "Learn more:",
  "Essayez de trouver un contact à l'intérieur de l'entreprise": "Try to contact someone inside the company",
  "Faites des candidatures spontanées en rencontrant le responsable sur place": "Apply spontaneously by meeting the manager on site",
  "Faites une candidature originale pour chaque entreprise": "Apply spontaneously with an original twist for each company",
  "GRATUIT": "FREE",
  "Il y a de longues périodes sans travail dans votre parcours": "There are long periods without a job in your career",
  "Intitulé de la mission :": "Title of the mission:",
  "J'ai sélectionné <1></1> plateformes (j'ai aussi inclus des services payants, simplement parce que je les trouve bien et pas très chers comparés aux autres options).": "I have selected <1></1> plateforms (I've also added paid services, just because I find them great and not that expensive compared to other options).",
  "J'ai vu que \\[partager une actualité de votre profession\\] cela m'a fait penser à vous. \\[ajouter un lien vers un article sur le sujet\\]": "I read that \\[share a piece of news in your profession\\] it made me think of you",
  "Je suis tombé·e sur cet article qui pourra vous intéresser. \\[ajouter un lien vers l'article\\]": "I came across this article that you might find interesting. \\[add a link to the article\\]",
  "Le réseau, c'est le meilleur canal d'opportunités. C'est grâce aux personnes que vous connaissez que vous entendrez parler des gens ou des entreprises qui cherchent des personnes comme vous. Alors allez-y à fond.": "Your network is best channel to find opportunities. It is through people you know that you'll learn about people or companies that are hiring people like you. So go all the way!",
  "Lire la suite sur <0>{{aggregatorName}}</0>": "Read more on <0>{{aggregatorName}}</0>",
  "Lire la suite sur le site de l'adie": "Read more on adie's website",
  "Maximiser l'impact de vos candidatures": "Maximize the impact of your applications",
  "Mettre la mention <strong>RQTH</strong> sur votre CV dans la rubrique \"profil\".": "Add the <strong>RQTH</strong> on your CV in the \"profile\" section.",
  "N'ayez pas peur du mot. \"Faire du réseau\" c'est tout bête : dire ce qu'on cherche à ses amis, rencontrer des gens. Le monde est petit il s'agit simplement d'en profiter.": "Don't be afraid of the word. \"Networking\", is simply silly: telling your friends what you are looking for, meeting people. The world is a small place and you should take advantage of it.",
  "Nous vous proposons ce conseil parce que vous avez plus de 18 ans et il semblerait que :": "We are giving you this advice because you are more than 18 years old and it seems that:",
  "Offres par habitant {{inCity}} :": "Job offers per inhabitant {{inCity}}:",
  "Partager un article": "Share an article",
  "Partager un événement": "Share an event",
  "Partager une actualité": "Share a news story",
  "Plus d'offres à :": "More offers in:",
  "Plus de conseils pour vous aider à faire votre CV :": "More tips to help you create your CV:",
  "Pour améliorer votre candidature": "To improve your application",
  "Pour pouvoir bénéficier de cette aide il faut aussi que :": "To benefit from this aid it's also required that:",
  "Pour préparer votre entretien": "To prepare your interview",
  "Pour votre métier": "For your job",
  "Prendre conscience des pièges à éviter": "Realize pitfalls to avoid",
  "Qualités les plus attendues par les recruteurs :": "Qualities that recruiters expect the most:",
  "Relancez régulièrement les entreprises où vous avez postulé": "Dun regularly recruiters of companies you've applied to",
  "Selectionné pour vous": "Selected for you",
  "Si vous remplissez ces conditions de base, vous devriez contacter votre conseiller Pôle emploi pour avancer avec lui.": "If you meet those requirements, you should contact your Pôle emploi counselor to start the process.",
  "Trouver une auto-école": "Find a driving school",
  "Trouvez d'autres offres directement sur <1>Google</1>": "Find other job offers directly on <1>Google</1>",
  "Téléphoner aux recruteurs pour connaitre leurs critères": "Call recruiters to understand their criteria",
  "Validation des Acquis de l'Expérience (VAE)": "Acquired Experience Validation (VAE)",
  "Valorisez les compétences que vous avez acquises au fil des années au même titre que si vous les aviez acquises par une formation équivalente.": "Promote the skills that hyou have aqcuired with time as much as if you had obtained them through an equivalent training.",
  "Voir moins": "Show less",
  "Voir {{contentName}}": "Show {{contentName}}",
  "Vous pouvez utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez vous. Nous avons sélectionné pour vous <1></1> comparateur en ligne :": "You can use a driving schools comparator to compare the price, the success rate and the quality of driving schools next to your place. We have selected <1></1> online comparator:",
  "Vous pouvez utiliser un comparateur d'auto-école, pour comparer les prix, le taux de réussite et la qualité des auto-écoles près de chez vous. Nous avons sélectionné pour vous <1></1> comparateur en ligne :_plural": "You can use a driving schools comparator to compare the price, the success rate and the quality of driving schools next to your place. We have selected <1></1> online comparators:",
  "Vous pouvez être mis·e directement en relation avec des entreprises qui recrutent et passer des entretiens sans avoir à sortir de chez vous": "You can be linked directly to companies that are hiring and attend interviews without leaving your home",
  "\\[entreprise/organisation\\] organise une conférence sur \\[sujet\\]. J'ai pensé que cet évènement pourrait vous intéresser. J'espère que nous pourrons nous y croiser.": "\\[company/organization\\] is organizing a conference on \\[topic\\]. I thouth that this event could interest you. I hope that we can run into each other there.",
  "astuce": "tip",
  "astuce_plural": "tips",
  "beaucoup ": "greatly ",
  "comment demander": "how to ask",
  "depuis chez vous": "from your home",
  "il propose des postes dans votre domaine": "it's proposing jobs in your sector",
  "il propose des postes dans votre région": "it's proposing jobs in your region",
  "il y a beaucoup d'offres": "there are many job offers",
  "l'astuce": "the tip",
  "l'astuce Hanploi": "Hanploi tip",
  "l'email": "the email",
  "la mission": "the mission",
  "le portail du Service Civique": "Civic Service home website",
  "les sites": "the websites",
  "logo service civique": "civic service logo",
  "officiel": "official",
  "plus": "more",
  "pour comparer les auto-écoles près de chez vous": "to compare driving schools around you",
  "pour vous": "for you",
  "spécialisé pour votre métier": "specific to your job",
  "spécialisé pour votre région": "specific to your area",
  "vos allocations chômage soient inférieures à 28,84 € / jour": "your unemployment allowance is lower than 28.84 € per day",
  "vous auriez {{aLot}}plus de chances de trouver un emploi en ayant le permis": "with your driving license, you would {{aLot}}increase your chances to find a job",
  "vous ne receviez pas d'allocations chômage <strong>ou</strong>": "you do not get any unemployment allowance <strong>or</strong>",
  "vous soyez inscrit·e comme demandeur·se d'emploi à Pôle emploi depuis plus de 6 mois": "you are registered as a job seeker with Pôle emploi for more than 6 months",
  "{{cityName}}, votre ville": "{{cityName}}, your city",
  "Étudiez en détail la culture des entreprises où vous postulez": "Study in details the culture of the companies you are applying to",
  "étape": "step",
  "étape_plural": "steps"
}
