{
  "Avoir un projet clair et bien défini est essentiel pour se lancer. C'est un excellent moyen de trouver de la motivation et de booster sa recherche.": "A clear and well defined project is a prerequisite for a good start in your job search. It's an excellent way of finding motivation and boost your job search.",
  "Commencer sa recherche d'emploi implique de regarder des informations sur le marché du travail et le métier cible. On peut commencer sa recherche par prendre contact avec quelqu'un, ou par définir son projet. Cela ne veut pas forcément dire envoyer des candidatures.": "Starting your job search means looking at employment numbers, investigating the target job. You can start your search by meeting people or defining your project. It doesn't have to be sending applications.",
  "Diplômes": "Diplomas",
  "Le marché du travail considère les offres d'emploi et les recrutements dans le département mais également les autres candidats qui peuvent être vos concurrents. Un \"bon marché\" pour vous est un marché où il y a plus d'opportunités d'emploi que de concurrents.": "Employment competition considers the job offers and recruitments in the département for your profession but also the other candidates that can be your competitors. A \"good employment market\" for you is a job market where there are more job opportunities than competitors.",
  "Marché": "Competition",
  "Motivation pour le métier": "Motivation for the Job",
  "Méthode de recherche": "Job Search Methods",
  "Projet professionnel": "Professional Project",
  "Préparer votre CV, trouver des offres d'emploi ou proposer une candidature, décrocher un entretien et enfin une proposition d'embauche.": "Prepare your CV, find job offers or send an application, obtain an interview and finally a hiring proposal.",
  "Recherche commencée": "Job Search Started",
  "Travailler dans un domaine qui vous motive est plus agréable mais également plus efficace. Les recruteurs le savent et la motivation est donc importante pour être recruté·e.": "Working in a domain that you like is not only enjoyable but also more efficient. Employers know that and as such your motivation is very important to get hired.",
  "Une formation validée par une certification ou diplôme peut faire une grosse différence pour les recruteurs. C'est même obligatoire pour certains métiers.": "A training validated by a certification or a diploma can make the difference for recruiters. It's even compulsory for some jobs."
}
