{
  "**Objet :** Candidature spontanée : (intitulé du poste)\n\n**Corps du message :**\n\nJ'ai récemment appris, via mon réseau professionnel, que vous recherchiez un (intitulé du poste).\n\nAyant plus de (...) années d'expertise dans le domaine de (...) et étant passionné depuis toujours par (secteur de l'entreprise), je vous contacte afin de vous rencontrer pour envisager une collaboration.\n\nQuand seriez-vous disponible pour échanger ?": "**Subject:** Spontaneous application: (name of the job)\n\n**Message Body:**\n\nI have heard recently, through my professional network, that you are looking for a (name of the job).\n\nWith more than (...) years of experience in this domain and big fan of (company sector) for a while, I'm contacting you to setup a meeting so that we can consider a collaboration\n\nWhen would you be available?",
  "**Objet :** Candidature spontanée : \\[intitulé du poste\\]\n\n**Corps du message :**\n\n\nJ'ai lu dans la presse, que vous développiez votre activité. Passionné depuis toujours par (secteur de l'entreprise), je vous contacte afin de vous rencontrer.\nMes précédentes expériences m'ont permises de développer mes capacités de (2 ou 3 compétences). Et je suis convaincu que je pourrais participer à la croissance de votre équipe et contribuer à la réalisation de vos objectifs.\n\nRencontrons-nous la semaine prochaine pour en discuter.": "**Subject:** Spontaneous application: \\[name of the job\\]\n\n**Message body:**\n\nI have read in the news that you are setting up a new department. As I am passionate about (company's sector), I'm contacting you to setup a meeting.\nMy previous experiences has allowed me to develop my skills of (2 or 3 skills). And I am convinced that I could be an asset for the growth of your team and contribute to meeting your objectives.\n\nLet's meet next week to talk about it.",
  "**Objet :** Candidature à l'offre \\[intitulé de l'offre\\]\n\n**Corps du message :**\n\n\nSuite à votre offre diffusée sur (nom du site) je vous propose ma candidature pour le poste de (nom du poste)\nAprès (…) années d'experience, je cherche aujourd'hui à m'épanouir dans un autre milieu afin de relever de nouveaux challenges. Mon parcours m'a notamment permis de développer ma capacité à (2 ou 3 compétences). Je suis convaincu que je pourrais apporter un oeil neuf au sein de votre équipe et vous aider à realiser vos objectifs.\n\nVous trouverez en pièce jointe mon CV et je me tiens à votre disposition pour un entretien à votre convenance.": "**Subject:** Application to the job offer \\[title of the offer\\]\n\n**Message body:**\n\nAnswering your job offer that I found on (name of the website) I'm applying for the role of (name of the job).\nAfter (...) years of experience, I'm currently looking to explore a new domain to tackle new challenges. My career pathway has led me to develop my abilities to (2 or 3 skills). I am convinced that I could bring a fresh eye to your team and help you reach your objectives.\n\nYou will find my CV attached and am available for an interview at your convenience.",
  "**Objet :** Candidature à l'offre \\[intitulé de l'offre\\]\n\n**Corps du message :**\n\nJ'ai découvert votre entreprise il y a quelques mois et j'ai été très impressionné par (…). En (..) années vous avez réussi à vous imposer comme leader sur votre marché. Votre approche de (…) m'a vraiment intéressée, je suis moi-même passionné par (...) et j'aimerais mettre mes compétences au service d'une entreprise comme la vôtre.\n\nMes expériences professionnelles m'ont permis de développer mes capacités de (...).\nAujourd'hui je suis à la recherche d'un poste de (...).\n\nJe vous propose de nous rencontrer la semaine prochaine.": "**Subject:** Application to the job offer \\[title of the offer\\]\n\n**Message body:**\n\nI discovered your company a few months back and I was really impressed by (...). In (...) years you have managed to become a leader on your market. Your approach to (...) really caught my attention as I'm passionate about (...) and  I would like to have my skills serve in a company like yours.\n\nMy professional experiences have led me to develop my abilities to (2 or 3 skills). And today I'm looking for a role of (...).\n\nI suggest we meet next week.",
  "**Objet :** Candidature à l'offre \\[intitulé de l'offre\\]\n\n**Corps du message :**\n\nJ'ai pris connaissance de votre offre d'emploi pour le poste de (nom du poste). Je suis vraiment intéressé par cette opportunité, car elle correspond parfaitement à mes compétences, mais surtout parce que l'esprit de votre entreprise me plaît tout particulièrement. Les valeurs de (2 ou 3 valeurs de l'entreprise) que vous avez adoptées et qui ont fait votre succès, me correspondent exactement et j'aimerais mettre mes compétences au service d'une entreprise comme la vôtre.\n\nAu cours de mes précédentes expériences j'ai pu développer mes capacités de (2 ou 3 compétences). Aujourd'hui j'ai envie de me consacrer à (…) et je suis convaincu que je pourrais également participer à la croissance de votre équipe et contribuer à la réalisation de vos objectifs.\n\n\nEn espérant que ma candidature saura retenir votre attention, je vous adresse, ci-joint, mon CV.": "**Subject:** Application to the job offer \\[title of the offer\\]\n\n**Message body:**\n\nI have heard about the job offer for the role of (name of the job). I am really interested by this opportunity because it perfectly matches my skills, but more so because I specifically like your company culture. The values of (2 or 3 company values) that you have chosen and that made your success are very close to what I believe in and I would like to have my skills serve in a company like yours\n\nIn my former experiences I have developed my abilities to (2 or 3 skills) and today I would like to (...) and I am convinced that I could also participate in your team's growth and help you reach your objectives.\n\nHoping that my application will catch your attention I've attached my CV.",
  "**Objet :** Candidature à l'offre \\[intitulé de l'offre\\]\n\n**Corps du message :**\n\nVous recherchez un (nom de poste) capable de (2 ou 3 compétences marquantes), afin de développer votre activité.\n\nJe suis convaincu d'être la bonne personne pour compléter votre équipe et participer à la croissance de votre entreprise. Mes précédentes expériences m'ont permises de développer mes capacités de (2 ou 3 compétences).\n\nJ'espère que mon profil et ma motivation retiendront votre attention, et vous propose que nous rencontrions la semaine prochaine.": "**Subject:** Application to the job offer \\[title of the offer\\]\n\n**Message body:**\n\nYou are looking for a (job name) able to (2 or 3 important skills) in order to grow your activity.\n\nI am convinced I am the right person to complete your team and participate to the growth your company. My former experiences have led me to develop my abilities to (2 or 3 skills).\n\nI hope that my profile and my motivation have caught your attention and I suggest that we meet next week.",
  "Amis d'amis": "Friends of Friends",
  "Amis en poste": "Friend Currently Employed",
  "Amis et proches": "Friends & Family",
  "Anciens collègues": "Former Colleagues",
  "Anciens fournisseurs ou clients": "Former Providers or Clients",
  "Bonjour,\n\nAprès avoir lu votre article sur \\[titre de l'article\\], j'ai découvert votre profil que j'ai trouvé très inspirant. J'aimerais beaucoup échanger avec vous sur votre parcours et sur mon projet professionnel afin que vous puissiez me donner quelques conseils.\n\nAuriez-vous quelques minutes à me consacrer ?": "Hi,\n\nAfter reading your article about \\[title of the article\\], I have discovered your profile and found it very inspiring. I would love to speak with you about your career pathway and my professional project so that you can give me some advice.\n\nWould you have some time for me?",
  "Bonjour,\n\nDepuis notre dernière rencontre, je me suis lancé à la recherche de mon prochain défi professionnel, j'aimerais beaucoup échanger avec vous sur les entreprises du secteur et vos derniers développements.\n\nSeriez-vous disponible pour échanger autour d'un café dans les semaines à venir ?": "Hi,\n\nSince we last met I have started hunting for my next professional challenge. I would love to speak with you about companies in the sector as well as your latest news.\n\nWould you be available to talk over a coffee in the upcoming weeks?",
  "Bonjour,\n\nEn consultant les parcours des anciens élèves de la formation \\[nom de la formation\\] je suis tombé sur votre profil que j'ai trouvé très inspirant. J'aimerais beaucoup échanger avec vous sur votre parcours et sur mon projet professionnel afin que vous puissiez me donner quelques conseils.\n\nAuriez-vous quelques minutes à me consacrer ?": "Hi,\n\nWhile browsing the careers of alumni of the training \\[name of the training\\] I have found your inspiring profile. I would love to speak with you about your career pathway and my professional project so that you can give me some advice.\n\nWould you have some time for me?",
  "Bonjour,\n\nJe suis actuellement en recherche d'emploi et j'aimerais beaucoup échanger avec toi sur mon projet et sur les entreprises que je voudrais contacter, afin que tu puisses me donner quelques conseils.\n\nAurais-tu un moment à me consacrer ?": "Hi,\n\nI am currently looking for a job and I would love to speak with you about my professional project and the companies I would like to contact so that you can give me some advice.\n\nWould you have some time for me?",
  "Bonjour,\n\nJe voudrais passer mon permis et je souhaiterais connaître vos tarifs.\nPourriez-vous m'envoyer un devis pour une formation permis B ?\nPar ailleurs, pourriez-vous me confirmer que votre auto-école est agréée pour le dispositif de l'État, \"permis à 1€ par jour\" ?\n\nMerci d'avance,\n\nBien cordialement,": "Hi,\n\nI would like prepare the driving license test and I want to know your prices. Could you send me a quote for a driving license B course please?\n\nBy the way, could you also confirm that your driving school is certified for the state program, \"1€ per day driving license\"?\n\nThank you in advance,\n\nBest,",
  "Bonjour,\n\n\\[Prénom\\] \\[Nom\\], en copie de ce mail, m'a vivement recommandé de prendre contact avec vous. Actuellement en recherche d'emploi, j'aimerais beaucoup échanger avec vous  sur votre métier,  mon projet et sur les entreprises que je voudrais contacter afin que vous puissiez me donner quelques conseils.\n\nAuriez-vous quelques minutes à me consacrer ?": "Hi,\n\n\\[First name\\] \\[Last name\\], copied in this email, vigorously recommended to contact you. I am currently looking for a job and I would love to speak with you about your job, my professional project and the companies I want to contact so that you can give some advice.\n\nWould you have some time for me?",
  "Bonjour, \n\nJ'ai vu l'offre postée sur votre site pour \\[nom du poste\\] qui m'intéresse beaucoup.  \n\nPourrais-tu me donner ton avis sur ma candidature ? \n\nUn grand merci": "Hi, \n\nI saw the job offer on your website for \\[job name\\]. I'm really interested.\n\nCould you give me your opinion on my application please? \n\nMany thanks",
  "Bonjour, \n\nJe me suis renseigné\\[e\\] sur l'aide au permis de conduire proposée par Pôle emploi.\nAvoir le permis de conduire augmenterait mes chances de trouver un emploi et je crois que je remplis les conditions pour pouvoir demander cette aide.\n\nPensez-vous que je puisse être éligible ? \nSouhaitez-vous que je réunisse des documents pour faire la demande, comme un devis d'une auto-école ? \n\nMerci de vos conseils, \n\nBien cordialement, ": "Hi,\n\nI have found some info about the driving license aid offered by Pôle emploi. Having a license would significantly increase my chances to find a job and I think that I fulfill all requirements to ask for this aid.\n\nDo you think I could benefit from it? Do you want me to prepare the documents to file a request? like a quote from a driving school for instance?\n\nThanks in advance for your advice.\n\nBest",
  "Bonjour, \n\nJe voudrais passer mon permis et je souhaiterais connaître vos tarifs.\nPourriez-vous m'envoyer un devis pour une formation permis B ? \n\nPar ailleurs, pourriez-vous me confirmer que vous acceptez le financement du permis B par Pôle emploi ? \n\nMerci d'avance, \n\nBien cordialement,": "Hi,\n\nI would like prepare the driving license test and I want to know your prices. Could you send me a quote for a driving license B course please?\n\nBy the way, could you also confirm that you accept funding from Pôle emploi for this?\n\nThank you in advance,\n\nBest,",
  "Candidature spontanée - option 1": "Spontaneous Application - option 1",
  "Candidature spontanée - option 2": "Spontaneous Application - option 2",
  "Commencez par contacter les personnes que vous connaissez le mieux, ça sera plus facile et on ne sait pas qui connaît de fil en aiguille vos proches pourront sûrement vous aider": "Start by contacting the people you know the best, it will be easier and, you never know who they know, maybe one thing leading to another your relatives will be very helpful.",
  "Connaissances de classe": "School Acquaintance",
  "Contacts repérés sur Linkedin": "Contact Found on LinkedIn",
  "Demander un devis par mail à une auto-école": "Ask a driving school for a quote",
  "Demander un devis à une auto-école partenaire": "Ask for a quote to a partner driving school",
  "Envoyer un mail à votre conseiller Pôle emploi pour en parler avec lui ": "Send an email to your Pôle emploi advisor to discuss it with him/her",
  "Exemple 1 - Relancer pour demander un rendez-vous": "Example 1 - Follow-up to ask for a meeting",
  "Exemple 2 - Relancer pour réaffirmer sa motivation": "Example 2 - Follow-up to Confirm your Motivation",
  "Je me permets de revenir vers vous suite à la candidature que je vous ai adressée le \\[date\\] dernier. \n\nJe souhaite vous proposer que nous nous rencontrions  afin que je vous expose en détail mes motivations. \n\nJe reste à votre disposition pour fixer une date de rendez-vous.": "I'm following up on my application that I sent you last \\[date\\].\n\nI wish to meet you so that I can detail my motivation \n\nI remain at your disposal to schedule a meeting date.",
  "Le réseau des anciens élèves peut vous débloquer et vous permettre d'élargir votre réseau": "Your alumni network might help you unlock great opportunities and meet new people",
  "Les relations sur les réseaux sociaux n'ont pas de valeur si vous n'interragissez pas avec. Lancez-vous pour créer des liens réels": "Connections on social networks aren't of great value if you don't interact with them. Start creating real bounds.",
  "Pour faire suite à ma candidature concernant le poste de \\[nom du poste\\].\nJ'espère qu'elle vous est bien parvenue, je suis particulièrement intéressé\\[e\\] par ce travail qui correspond à mes compétences et à mes ambitions professionnelles.\n\nJe reste à votre disposition pour échanger.": "Following up on my application for the job of \\[job name\\].\nI hope that you have received it as I'm specifically interested in this job that matches my skills and my professional aspirations.\n\nI remain at your disposal to talk more about it.",
  "Réponse à une offre - option 1": "Answer a Job Offer - option 1",
  "Réponse à une offre - option 2": "Answer a Job Offer - option 2",
  "Réponse à une offre - option 3": "Answer a Job Offer - option 3",
  "Réponse à une offre - option 4": "Answer a Job Offer - option 4",
  "Souvenez-vous que toute personne sur le globe peut être reliée à n'importe quelle autre, au travers d'une chaîne de seulement 6 personnes 😊": "Remember that any person on the planet can be connected to any other through a chain of less than 6 people 😊",
  "Une recommandation peut vous aider à obtenir un premier rendez-vous. Ça n'est pas du piston c'est juste mettre toutes les chances de son côté": "A good word can help you get a first meeting. It's not cheating, it's only putting the odds on your side",
  "Vos anciens collègues pourraient avoir eu vent de bonnes opportunités qui pourraient vous intéresser": "Your former colleagues might have heard about good opportunities that could be interesting",
  "Vos anciens fournisseurs, clients ou partenaires connaissent sûrement d'autres entreprises de votre secteur et pourraient vous aider dans votre recherche.": "Your former providers, clients or partners most probably know other companies in your sector and might help you in your job search."
}
