{
  "3 points pour <1>{{title}}</1>": "3 points to <1>{{title}}</1>",
  "Assistante qualité": "Quality Assistant",
  "Bonjour, les messages que vous m'envoyez déjà représentent un <strong>soutien </strong>pour moi, qui me booste à <strong>élargir mes recherches</strong>, je sens que je suis sur la bonne voie…": "Hi, the messages you have been sending me represent a <strong>real support</strong> for me, they push me to <strong>widen my scope</strong>, I feel that I'm going in the right direction…",
  "C'est amusant, je suis exactement dans cette démarche depuis 2 jours tout juste. Merci pour le mail, les conseils et témoignages qu'il contient. Merci pour le mail \"clé en main\" et les suggestions d'utilisation. Trop bien.<br/>Je me sens regonflé d'envie et de <strong>motivation</strong>.<br/>Merci {{productName}}, Je suis fan de vous.": "It's funny, I have been following that exact process starting just 2 days ago. Thanks for the message, the tips and testimonials it came with. Thanks for the \"turnkey\" email and the usecase suggestions. So great.<br/>I feel pumped up with <strong>motivation</strong>.<br/>Thanks {{productName}}, I'm a big fan.",
  "Ce conseil pourrait aider vos amis ?": "This piece of advice could help your friends?",
  "Chaque personne est différente, le chemin pour déployer son potentiel l'est aussi.<br/><br/>C'est pourquoi <4>{{productName}} analyse attentivement votre profil</4> et vous propose ensuite des solutions personnalisées et adaptées à vos besoins.": "Each person is different, path to unlock one's potential is different as well.<br/><br/>This is why <4>{{productName}} analyses carefuly your profile</4> then propose solutions that are personalized and tailored to your needs.",
  "Des conseils pour trouver et rejoindre une association en tant que bénévole.": "Tips on how to find and join an organization as a volunteer.",
  "Des solutions pour être <strong>bien entouré·e</strong> dans votre recherche": "Solutions to be <strong>strongly supported</strong> during your search",
  "Développeur informatique": "Software Developer",
  "Envoyez-leur directement ce lien !": "Send them this link directly!",
  "Ingénieur d'études en industrie": "Design Engineer in Industry",
  "La plateforme <1>{{productName}}</1> donne des <strong>conseils</strong> pertinents auxquels je n'aurais pas forcément pensé, comme se mettre dans une association pour chercher avec d'autres personnes.": "The <1>{{productName}}</1> platform gives relevant <strong>advice</strong> that I hadn't think about, like join an association to search with other people.",
  "Le <strong>soutien</strong> de l'équipe de {{productName}} ! On trouve un bon conseil pour vous, un membre de l'équipe vous l'envoie par mail.": "The <strong>support</strong> from {{productName}}'s team! When we find a good piece of advice for you, a member of our team will send it to you by email.",
  "Obtenir mes conseils personnalisés": "Get my personalized advice",
  "Restez bien entouré·e pendant votre recherche avec {{productName}}": "Get a good support during your job search with {{productName}}",
  "Une séléction d'<strong>associations</strong> près de chez vous pour vous accompagner dans votre recherche.": "A selection of <strong>organizations</strong> near you that could support you during your job search.",
  "bien s'entourer pendant sa recherche": "get support during your job search",
  "{{productName}} a aidé {{names}} et bien d'autres...<br/>Pourquoi pas vous ?": "{{productName}} helped {{names}} and many others…<br/>Why not you?",
  "{{productName}} peut aussi augmenter l'efficacité de votre <strong>recherche d'emploi</strong> grâce à :": "{{productName}} can also improve the efficiency of your <strong>job search</strong> thanks to:"
}
