{
  "driving-license-euro": [
    {
      "content": "Bonjour, \n\nJe voudrais passer mon permis et je souhaiterais connaître vos tarifs.\nPourriez-vous m'envoyer un devis pour une formation permis B ? \nPar ailleurs, pourriez-vous me confirmer que vous acceptez le financement du permis B par Pôle emploi ? \n\nMerci d'avance, \nBien cordialement,",
      "title": "Demander un devis à une auto-école partenaire"
    }
  ],
  "driving-license-low-income": [
    {
      "content": "Bonjour, \n\nJe me suis renseigné(e) sur l'aide au permis de conduire proposée par Pôle emploi.\nAvoir le permis de conduire augmenterait mes chances de trouver un emploi et je crois que je remplis les conditions pour pouvoir demander cette aide.\n\nPensez-vous que je puisse être éligible ? \nSouhaitez-vous que je réunisse des documents pour faire la demande, comme un devis d'une auto-école ? \nMerci de vos conseils, \nBien cordialement, ",
      "title": "Envoyer un mail à votre conseiller Pôle emploi pour en parler avec lui "
    },
    {
      "content": "Bonjour, \n\nJe voudrais passer mon permis et je souhaiterais connaître vos tarifs.\nPourriez-vous m'envoyer un devis pour une formation permis B ? \nPar ailleurs, pourriez-vous me confirmer que vous acceptez le financement du permis B par Pôle emploi ? \n\nMerci d'avance, \nBien cordialement,",
      "title": "Demander un devis par mail à une auto-école"
    }
  ],
  "follow-up": [
    {
      "content": "Je me permets de revenir vers vous suite à la candidature que je vous ai adressée le (date) dernier. \nJe souhaite vous proposer que nous nous rencontrions  afin que je vous expose en détail mes motivations. \nJe reste à votre disposition pour fixer une date de rendez-vous.",
      "title": "Exemple 1 - Relancer pour demander un rendez-vous"
    },
    {
      "content": "Pour faire suite à ma candidature concernant le poste de (nom du poste).\nJ'espère qu'elle vous est bien parvenue, je suis particulièrement intéressé(e) par ce travail qui correspond à mes compétences et à mes ambitions professionnelles.\nJe reste à votre disposition pour échanger.",
      "title": "Exemple 2 - Relancer pour réaffirmer sa motivation"
    }
  ],
  "motivation-email": [
    {
      "content": "**Objet :** Candidature spontanée : (intitulé du poste)\n\n**Corps du message :**\n\nJ'ai récemment appris, via mon réseau professionnel, que vous recherchiez un (intitulé du poste). Passionné depuis toujours par (secteur de l'entreprise), c'est donc naturellement que je vous contacte afin de vous rencontrer pour envisager une collaboration […]\n\n[Ajoutez un paragraphe de 6 à 8 lignes pour expliquer ce qui vous motive et pourquoi vous êtes un bon candidat pour ce poste]\n\nQuand seriez-vous disponible pour échanger ?",
      "title": "En réponse à une offre",
      "type": "spontaneous-application"
    },
    {
      "content": "**Objet :** Candidature spontanée : (intitulé du poste)\n\n**Corps du message :**\n\nJ'ai lu dans la presse, que vous développiez votre activité. Passionné depuis toujours par (secteur de l'entreprise), c'est donc naturellement que je vous contacte afin de vous rencontrer […]\n\n[Ajoutez un paragraphe de 6 à 8 lignes pour expliquer ce qui vous intéresse particulièrement dans cette entreprise et ce que vous pourriez lui apporter]\n\nVous aurez certainement besoin d'un (nom de votre poste) Rencontrons-nous pour en discuter.",
      "title": "Candidature spontanée",
      "type": "spontaneous-application"
    },
    {
      "content": "**Objet :** Candidature à l'offre (intitulé de l'offre)\n\n**Corps du message :**\n\nSuite à votre offre diffusée sur... je vous propose ma candidature…\n\n[Ajoutez un paragraphe de 6 à 8 lignes pour expliquer ce qui vous motive et pourquoi vous êtes un bon candidat pour ce poste]\n\nVous trouverez en pièce jointe mon CV et je me tiens à votre disposition pour un entretien à votre convenance.",
      "title": "Réponse classique à une offre - option 1",
      "type": "apply-to-offer"
    },
    {
      "content": "**Objet :** Candidature à l'offre (intitulé de l'offre)\n\n**Corps du message :**\n\nJ'ai pris connaissance de votre offre d'emploi pour le poste de … qui m'intéresse beaucoup.\n\n[Ajoutez un paragraphe de 6 à 8 lignes pour expliquer ce qui vous motive et pourquoi vous êtes un bon candidat pour ce poste]\n\nEn espérant que ma candidature saura retenir votre attention, je vous adresse, ci-joint, mon CV.",
      "title": "Réponse classique à une offre - option 2",
      "type": "apply-to-offer"
    }
  ],
  "network": [
    {
      "content": "Bonjour,\n\nJe suis actuellement en recherche d'emploi et j'aimerais beaucoup échanger avec toi sur mon projet et sur les entreprises que je voudrais contacter, afin que tu puisses me donner quelques conseils.\n\nAurais-tu un moment à me consacrer ?",
      "personalizations": [
        "NETWORK_SCORE_1",
        "MOTIVATION"
      ],
      "reason": "Commencez par contacter les personnes que vous connaissez le mieux, ça sera plus facile et on ne sait pas qui connaît de fil en aiguille vos proches pourront surement vous aider",
      "title": "Amis et proches"
    },
    {
      "content": "Bonjour,\n\n[Prénom] [Nom], en copie de ce mail, m'a vivement recommandé de prendre contact avec vous. Actuellement en recherche d'emploi, j'aimerais beaucoup échanger avec vous  sur votre métier,  mon projet et sur les entreprises que je voudrais contacter afin que vous puissiez me donner quelques conseils.\n\nAuriez-vous quelques minutes à me consacrer ?",
      "personalizations": [
        "NETWORK_SCORE_2"
      ],
      "reason": "Souvenez-vous que toute personne sur le globe peut être reliée à n'importe quelle autre, au travers d'une chaîne de seulement 6 personnes :)",
      "title": "Amis d'amis"
    },
    {
      "content": "Bonjour,\n\nEn consultant les parcours des anciens élèves de la formation (nom de la formation) je suis tombé sur votre profil que j'ai trouvé très inspirant. J'aimerais beaucoup échanger avec vous sur votre parcours et sur mon projet professionnel afin que vous puissiez me donner quelques conseils.\n\nAuriez-vous quelques minutes à me consacrer ?",
      "personalizations": [
        "GRADUATE"
      ],
      "reason": "Le réseau des anciens élèves peut vous débloquer et vous permettre d'élargir votre réseau",
      "title": "Connaissances de classe"
    },
    {
      "content": "Bonjour,\n\nJe suis actuellement en recherche d'emploi et j'aimerais beaucoup échanger avec toi sur mon projet et sur les entreprises que je voudrais contacter, afin que tu puisses me donner quelques conseils.\n\nAurais-tu un moment à me consacrer ?",
      "filters": [
        "for-experienced(2)"
      ],
      "personalizations": [
        "SAME_JOB"
      ],
      "reason": "Vos anciens collègues pourraient avoir eu vent de bonnes opportunités qui pourraient vous intéresser",
      "title": "Anciens collègues"
    },
    {
      "content": "Bonjour, \n\nJ'ai vu l'offre postée sur votre site pour (nom du poste) qui m'intéresse beaucoup.  \n\nPourrais-tu me donner ton avis sur ma candidature ? \nUn grand merci",
      "personalizations": [
        "NETWORK_SCORE_3"
      ],
      "reason": "Une recommandation peut vous aider à obtenir un premier rendez-vous. Ça n'est pas du piston c'est juste mettre toutes les chances de son côté",
      "title": "Amis en poste"
    },
    {
      "content": "Bonjour,\n\nAprès avoir lu votre article sur (titre de l'article), j'ai découvert votre profil que j'ai trouvé très inspirant. J'aimerais beaucoup échanger avec vous sur votre parcours et sur mon projet professionnel afin que vous puissiez me donner quelques conseils.\n\nAuriez-vous quelques minutes à me consacrer ?",
      "filters": [
        "for-experienced(6)"
      ],
      "personalizations": [
        "ATYPIC_PROFILE",
        "GRADUATE"
      ],
      "reason": "Les relations sur les réseaux sociaux n'ont pas de valeur si vous n'interragissez pas avec. Lancez-vous pour créer des liens réels",
      "title": "Contacts repérés sur Linkedin"
    },
    {
      "content": "Bonjour,\n\nDepuis notre dernière rencontre, je me suis lancé à la recherche de mon prochain défi professionnel, j'aimerais beaucoup échanger avec vous sur les entreprises du secteur et vos derniers développements.\n\nSeriez-vous disponible pour échanger autour d'un café dans les semaines à venir ?",
      "filters": [
        "for-experienced(6)"
      ],
      "personalizations": [
        "SAME_JOB"
      ],
      "reason": "Vos anciens fournisseurs, clients ou partenaires connaissent surement d'autres entreprises de votre secteur et pourraient vous aider dans votre recherche.",
      "title": "Anciens fournisseurs ou clients"
    }
  ]
}
